[
  {
    "อายุ (เดือน)": "แรกเกิด - 1 เดือน",
    "ข้อที่": "1",
    "รายการประเมิน": "ท่านอนคว่ำยกศีรษะและหันไปข้างใดข้างหนึ่งได้ (GM)",
    "วิธีประเมิน": "จัดให้เด็กอยู่ในท่านอนคว่ำบนเบาะนอน แขนทั้งสองข้างอยู่หน้าไหล่ สังเกตเด็กยกศีรษะ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถยกศีรษะและหันไปข้างใดข้างหนึ่งได้",
    "วิธีฝึกทักษะ": "จัดให้เด็กอยู่ในท่านอนคว่ำ เขย่าของเล่นที่มีเสียงตรงหน้าเด็ก ระยะห่างประมาณ 30 ซม. เมื่อเด็กมองที่ของเล่นแล้วค่อย ๆ เคลื่อนของเล่นมาทางด้านซ้ายหรือขวา เพื่อให้เด็กหันศีรษะมองตาม หากทำไม่ได้ให้ช่วยประคองศีรษะเด็กให้หันตาม ทำซ้ำอีกครั้งโดยเปลี่ยนด้าน",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "แรกเกิด - 1 เดือน",
    "ข้อที่": "2",
    "รายการประเมิน": "มองตามถึงกึ่งกลางลำตัว (FM) (อุปกรณ์: ลูกบอลผ้าสีแดง)",
    "วิธีประเมิน": "จัดให้เด็กอยู่ในท่านอนหงาย ถือลูกบอลผ้าสีแดงห่างจากหน้าเด็กประมาณ 20 ซม. ขยับลูกบอลเพื่อกระตุ้นให้เด็กสนใจ แล้วเคลื่อนลูกบอลช้า ๆ ไปทางด้านข้างลำตัวเด็กข้างใดข้างหนึ่ง เคลื่อนลูกบอลกลับมาที่จุดกึ่งกลางลำตัวเด็ก",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กมองตามลูกบอลผ้าสีแดง จากด้านข้างถึงระยะกึ่งกลางลำตัวได้",
    "วิธีฝึกทักษะ": "1. จัดให้เด็กอยู่ในท่านอนหงาย ก้มหน้าให้อยู่ใกล้ ๆ เด็ก ห่างจากหน้าเด็กประมาณ 20 ซม. 2. เรียกให้เด็กสนใจ เมื่อเด็กสนใจมองให้เคลื่อนหรือเอียงหน้าไปทางด้านข้างลำตัวเด็กอย่างช้าๆ เพื่อให้เด็กมองตาม 3. หากเด็กไม่มองให้ช่วยเหลือโดยการประคองหน้าเด็กให้มองตาม 4. ฝึกเพิ่มเติมโดยใช้ของเล่นที่มีสีสันสดใสกระตุ้นให้เด็กสนใจและมองตาม",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีสดใส เส้นผ่านศูนย์กลางประมาณ 10 ซม. เช่น ผ้า/ลูกบอลผ้า พู่ไหมพรม"
  },
  {
    "อายุ (เดือน)": "แรกเกิด - 1 เดือน",
    "ข้อที่": "3",
    "รายการประเมิน": "สะดุ้งหรือเคลื่อนไหวร่างกายเมื่อได้ยินเสียงพูดระดับปกติ (RL)",
    "วิธีประเมิน": "1. จัดให้เด็กอยู่ในท่านอนหงาย 2. อยู่ห่างจากเด็กประมาณ 60 ซม. เรียกชื่อเด็กจากด้านข้างทีละข้างทั้งซ้ายและขวา โดยพูดเสียงดังปกติ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กแสดงการรับรู้ด้วยการกะพริบตา สะดุ้ง หรือเคลื่อนไหวร่างกาย",
    "วิธีฝึกทักษะ": "1. จัดให้เด็กอยู่ในท่านอนหงาย เรียกชื่อหรือพูดคุยกับเด็กจากด้านข้างทีละข้างทั้งขวาและซ้ายโดยพูดเสียงดังกว่าปกติ 2. หากเด็กสะดุ้งหรือขยับตัวให้ยิ้มและสัมผัสตัวเด็ก ลดเสียงพูดคุยลงเรื่อย ๆ จนอยู่ในระดับปกติ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "แรกเกิด - 1 เดือน",
    "ข้อที่": "4",
    "รายการประเมิน": "ท่านอนคว่ำ ยกศีรษะตั้งขึ้นได้ 45 องศา นาน 3 วินาที (GM) (อุปกรณ์: กรุ๋งกริ๋ง)",
    "วิธีประเมิน": "จัดให้เด็กอยู่ในท่านอนคว่ำ ข้อศอกงอ มือทั้งสองข้างวางที่พื้น เขย่ากรุ๋งกริ๋งด้านหน้าเด็ก แล้วเคลื่อนขึ้นด้านบน กระตุ้นให้เด็กมองตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถยกศีรษะขึ้นได้ 45 องศา นาน 3 วินาที อย่างน้อย 2 ครั้ง",
    "วิธีฝึกทักษะ": "1. จัดให้เด็กอยู่ในท่านอนคว่ำ ข้อศอกงอ 2. ใช้หน้าและเสียงของพ่อแม่/ผู้ดูแลพูดคุยกับเด็กตรงหน้า เมื่อเด็กมองตามค่อยๆ เคลื่อนหน้าขึ้นด้านบนเพื่อให้เด็กเงยหน้าจนศีรษะยกขึ้น นับ 1, 2 ค่อย ๆ เคลื่อนหน้าลงมา 3. เคลื่อนหน้าให้สูงขึ้นจนเด็กยกศีรษะตามได้ในแนว 45 องศา และนับ 1, 2, 3 4. ฝึกเพิ่มเติมโดยใช้ของเล่นที่มีสีสันสดใสกระตุ้นให้เด็กสนใจและมองตาม",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีและเสียง เช่น กรุ๋งกริ๋งพลาสติก/ผ้า ลูกบอลยางบีบ/สัตว์ยางบีบ ขวดพลาสติกใส่เม็ดถั่ว/ทรายพันให้แน่น"
  },
  {
    "อายุ (เดือน)": "แรกเกิด - 1 เดือน",
    "ข้อที่": "5",
    "รายการประเมิน": "ส่งเสียงอ้อแอ้ (EL)",
    "วิธีประเมิน": "สังเกตว่าเด็กส่งเสียงอ้อแอ้ในระหว่างทำการประเมิน หรือถามจากพ่อแม่ผู้ปกครอง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กทำเสียงอ้อแอ้ได้",
    "วิธีฝึกทักษะ": "อุ้มหรือสัมผัสตัวเด็กเบา ๆ มองสบตา แล้วพูดคุยกับเด็กด้วยเสียงสูง ๆ ต่ำ ๆ เพื่อให้เด็กสนใจและหยุดรอให้เด็กส่งเสียงอ้อแอ้ตอบ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "1 - 2  เดือน",
    "ข้อที่": "6",
    "รายการประเมิน": "มองจ้องหน้าได้นาน 1 - 2 วินาที (PS)",
    "วิธีประเมิน": "อุ้มเด็กให้ห่างจากหน้าพ่อแม่ ผู้ปกครอง หรือผู้ประเมินประมาณ 30 ซม. ยิ้มและพูดคุยกับเด็ก",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถมองจ้องหน้าได้อย่างน้อย 1 วินาที",
    "วิธีฝึกทักษะ": "1. จัดให้เด็กอยู่ในท่านอนหงายหรืออุ้มเด็ก 2. สบตา พูดคุย ส่งเสียง ยิ้ม หรือทำตาลักษณะต่าง ๆ เช่น ตาโต กะพริบตา เพื่อให้เด็กสนใจมอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "1 - 2  เดือน",
    "ข้อที่": "7",
    "รายการประเมิน": "มองตามผ่านกึ่งกลางลำตัว (FM) (อุปกรณ์: ลูกบอลผ้าสีแดง)",
    "วิธีประเมิน": "1. จัดให้เด็กอยู่ในท่านอนหงาย ถือลูกบอลผ้าสีแดงห่างจากหน้าเด็ก 30 ซม. โดยให้อยู่เยื้องจุดกึ่งกลางลำตัวเล็กน้อย 2. กระตุ้นให้เด็กจ้องมองที่ลูกบอล 3. เคลื่อนลูกบอลผ่านจุดกึ่งกลางลำตัวไปอีกด้านหนึ่งอย่างช้า ๆ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กมองตามลูกบอลผ้าสีแดงผ่านจุดกึ่งกลางลำตัวได้ตลอด โดยไม่หันไปมองทางอื่น",
    "วิธีฝึกทักษะ": "1. จัดให้เด็กอยู่ในท่านอนหงาย ยื่นใบหน้าห่างจากหน้าเด็กประมาณ 20 ซม. กระตุ้นให้เด็กมองหน้าและเคลื่อนใบหน้าผ่านกึ่งกลางลำตัวเพื่อให้เด็กมองตาม 2. หากเด็กไม่มองให้ประคองหน้าเด็กให้หันมองตาม หลังจากเด็กมองตามใบหน้าได้แล้ว ให้ถือของเล่นสีสดใสกระตุ้นให้มองและเคลื่อนของเล่นผ่านกึ่งกลางลำตัว 3. เมื่อเด็กมองตามได้ดีแล้ว ควรเพิ่มระยะห่างของใบหน้าหรือของเล่นจนถึง 30 ซม.",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีสดใส เส้นผ่านศูนย์กลางประมาณ 10 ซม. เช่น ผ้า/ลูกบอลผ้า พู่ไหมพรม"
  },
  {
    "อายุ (เดือน)": "1 - 2  เดือน",
    "ข้อที่": "8",
    "รายการประเมิน": "มองหน้าผู้พูดคุยได้นาน 5 วินาที (RL)",
    "วิธีประเมิน": "1. จัดให้เด็กอยู่ในท่านอนหงายหรืออุ้มเด็ก ให้ใบหน้าผู้ประเมินห่างจากเด็กประมาณ 60 ซม. 2. พูดคุยกับเด็กในขณะที่เด็กไม่ได้มองหน้าผู้ประเมิน",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กหันมามองหน้าผู้พูดได้อย่างน้อย 5 วินาที",
    "วิธีฝึกทักษะ": "1. จัดให้เด็กอยู่ในท่านอนหงายหรืออุ้มเด็ก ให้หน้าห่างจากเด็กประมาณ 60 ซม. 2. สบตาและพูดคุยหรือทำท่าทางให้เด็กสนใจ เช่น ทำตาโต ขยับริมฝีปาก ยิ้ม หัวเราะ 3. หยิบของเล่นสีสดใสมากระตุ้นให้เด็กมองของเล่นและมองหน้า เมื่อเด็กมองแล้วให้นำของเล่นออก",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "3 - 4 เดือน",
    "ข้อที่": "9",
    "รายการประเมิน": "ท่านอนคว่ำยกศีรษะและอกพ้นพื้น (GM) (อุปกรณ์: กรุ๋งกริ๋ง)",
    "วิธีประเมิน": "1. จัดให้เด็กอยู่ในท่านอนคว่ำบนพื้นราบ 2. เขย่ากรุ๋งกริ๋งด้านหน้าเด็กเพื่อให้เด็กสนใจ แล้วเคลื่อนขึ้นด้านบน กระตุ้นให้เด็กมองตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กยกศีรษะและอกโดยใช้แขนยันกับพื้นพยุงตัวไว้อย่างน้อย 5 วินาที",
    "วิธีฝึกทักษะ": "1. จัดให้เด็กอยู่ในท่านอนคว่ำ ข้อศอกงอ 2. ใช้หน้าและเสียงของพ่อแม่/ผู้ดูแลพูดคุยกับเด็กตรงหน้า แล้วเคลื่อนหน้าขึ้นเพื่อให้เด็กสนใจยกศีรษะ โดยมือยันพื้นไว้ แขนเหยียดตรงและหน้าอกพ้นพื้น 3. ฝึกเพิ่มเติมโดยใช้ของเล่นที่มีสีสันสดใสกระตุ้นให้เด็กสนใจและมองตาม",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีและเสียง เช่น กรุ๋งกริ๋งพลาสติก/ผ้า ลูกบอลยางบีบ/สัตว์ยางบีบ ขวดพลาสติกใส่เม็ดถั่ว/ทราย พันให้แน่น"
  },
  {
    "อายุ (เดือน)": "3 - 4 เดือน",
    "ข้อที่": "10",
    "รายการประเมิน": "ทำเสียงในลำคอ (เสียง “อู” หรือ “อา” หรือ “อือ”) อย่างชัดเจน (EL)",
    "วิธีประเมิน": "ฟังเสียงเด็กขณะประเมิน โดยอยู่ห่างจากเด็กประมาณ 60 ซม. หรือถามจากพ่อแม่/ผู้ดูแลว่าเด็กทำเสียง “อู” หรือ “อือ” หรือ “อา” ได้หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กทำเสียง อู หรือ อือ หรือ อา อย่างชัดเจน",
    "วิธีฝึกทักษะ": "1. จัดเด็กในท่านอนหงาย หรืออุ้มเด็ก 2. ยื่นหน้าเข้าไปหาเด็ก สบตาและพูดคุยให้เด็กสนใจ แล้วทำเสียง อู หรือ อือ หรือ อา ในลำคอให้เด็กได้ยิน หยุดฟังเพื่อรอจังหวะให้เด็กส่งเสียงตาม 3. เมื่อเด็กออกเสียงได้ ให้ยื่นหน้าห่างจากเด็กเพิ่มขึ้นจนถึงประมาณ 60 ซม.",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "3 - 4 เดือน",
    "ข้อที่": "11",
    "รายการประเมิน": "ยิ้มตอบหรือส่งเสียงตอบได้เมื่อพ่อแม่ ผู้ปกครองหรือผู้ประเมินยิ้มและพูดคุยด้วย (PS)",
    "วิธีประเมิน": "จัดเด็กอยู่ในท่านอนหงายพร้อมก้มหน้าไปใกล้เด็ก ยิ้มและพูดคุยกับเด็ก โดยไม่แตะต้องตัวเด็ก",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถยิ้มตอบหรือส่งเสียงตอบได้",
    "วิธีฝึกทักษะ": "อุ้มเด็กอยู่ในท่านอนหงาย มองตาเด็กและสัมผัสเบาๆ พร้อมกับพูดคุยเป็นคำพูดสั้น ๆ ซ้ำ ๆ ช้า ๆ เช่น “ว่าไงจ๊ะ.. (ชื่อลูก)..คนเก่ง” หยุดฟังเพื่อรอจังหวะให้เด็กยิ้มหรือส่งเสียงตอบ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "3 - 4 เดือน",
    "ข้อที่": "12",
    "รายการประเมิน": "มองตามสิ่งของที่เคลื่อนที่ได้เป็นมุม 180 องศา (FM) (อุปกรณ์: ลูกบอลผ้าสีแดง)",
    "วิธีประเมิน": "1. จัดให้เด็กอยู่ในท่านอนหงาย 2. ถือลูกบอลผ้าสีแดงห่างจากหน้าเด็กประมาณ 30 ซม. 3. กระตุ้นเด็กให้มองที่ลูกบอล 4. เคลื่อนลูกบอลเป็นแนวโค้งไปทางด้านขวาหรือซ้ายของเด็กอย่างช้า ๆ แล้วเคลื่อนกลับมาทางด้านตรงข้าม ให้โอกาส 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กมองตามลูกบอลผ้าสีแดงได้ 180 องศา อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. จัดเด็กในท่านอนหงายโดยศีรษะเด็กอยู่ในแนวกึ่งกลางลำตัว 2. ก้มหน้าให้อยู่ใกล้ ๆ เด็ก ห่างจากหน้าเด็กประมาณ 30 ซม. 3. เรียกชื่อเด็กเพื่อกระตุ้นเด็กให้สนใจจ้องมอง จากนั้นเคลื่อนหน้าอย่างช้าๆ เป็นแนวโค้งไปทางด้านซ้าย 4. ทำซ้ำโดยเปลี่ยนเป็นเคลื่อนหน้าจากทางด้านซ้ายไปด้านขวา 5. หากเด็กยังไม่มองตาม ให้ช่วยประคองหน้าเด็กเพื่อให้หันหน้ามามองตาม 6. ฝึกเพิ่มเติมโดยใช้ของเล่นที่มีสีสันสดใส",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีสดใส เส้นผ่านศูนย์กลางประมาณ 10 ซม. เช่น ผ้า/ลูกบอลผ้า พู่ไหมพรม"
  },
  {
    "อายุ (เดือน)": "3 - 4 เดือน",
    "ข้อที่": "13",
    "รายการประเมิน": "หันตามเสียงได้ (RL) (อุปกรณ์: กรุ๋งกริ๋ง)",
    "วิธีประเมิน": "1. จัดให้เด็กอยู่ในท่านอนหงายหรืออุ้มนั่งตัก หันหน้าออกจากผู้ประเมิน 2. เขย่ากรุ๋งกริ๋งด้านซ้ายและขวาของตัวเด็กทีละข้างโดยห่างประมาณ 60 ซม. และไม่ให้เด็กเห็น",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กหันตามเสียงและมองที่กรุ๋งกริ๋งได้",
    "วิธีฝึกทักษะ": "1. จัดให้เด็กอยู่ในท่านอนหงาย หรืออุ้มเด็กนั่งบนตักโดยหันหน้าออกจากผู้ดูแล 2. เขย่าของเล่นให้เด็กดู 3. เขย่าของเล่นทางด้านข้าง ห่างจากเด็กประมาณ 30 – 45 ซม. และรอให้เด็กหันมาทางของเล่นที่มีเสียง 4. จากนั้นให้พูดคุยและยิ้มกับเด็ก หากเด็กไม่หัน ให้ประคองหน้าเด็กเพื่อให้หันตามเสียง ค่อย ๆ เพิ่มระยะห่างจนถึง 60 ซม.",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีและเสียง เช่น กรุ๋งกริ๋งพลาสติก/ผ้า ลูกบอลยางบีบ/สัตว์ยางบีบ ขวดพลาสติกใส่เม็ดถั่ว/ทราย พันให้แน่น"
  },
  {
    "อายุ (เดือน)": "5 - 6 เดือน",
    "ข้อที่": "14",
    "รายการประเมิน": "ทำเสียงสูง ๆ ต่ำ ๆ เพื่อแสดงความรู้สึก (EL)",
    "วิธีประเมิน": "ในระหว่างที่ประเมิน สังเกตว่าเด็กส่งเสียงสูง ๆ ต่ำ ๆ ได้หรือไม่ หรือถามพ่อแม่/ผู้ดูแล",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กส่งเสียงสูง ๆ ต่ำ ๆ เพื่อแสดงความรู้สึกอย่างน้อย 2 ความรู้สึก",
    "วิธีฝึกทักษะ": "มองสบตาเด็ก และพูดด้วยเสียงสูง ๆ ต่ำ ๆ เล่นหัวเราะกับเด็ก หรือสัมผัสจุดต่าง ๆ ของร่างกายเด็ก เช่น ใช้นิ้วสัมผัสเบา ๆ ที่ฝ่าเท้า ท้อง เอว หรือใช้จมูกสัมผัสหน้าผาก แก้ม โดยการสัมผัสแต่ละครั้งควรมีจังหวะหนักเบาแตกต่างกันไป",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "5 - 6 เดือน",
    "ข้อที่": "15",
    "รายการประเมิน": "ยิ้มทักคนที่คุ้นเคย (PS)",
    "วิธีประเมิน": "สังเกตขณะอยู่กับเด็กหรือถามพ่อแม่/ผู้ดูแลว่า “เด็กยิ้มทักคนที่คุ้นเคยก่อนได้หรือไม่”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กยิ้มทักพ่อแม่ ผู้ปกครองหรือผู้ดูแลเด็ก หรือคนที่คุ้นเคยก่อนได้",
    "วิธีฝึกทักษะ": "1. ยิ้มและพูดคุยกับเด็กเมื่อทำกิจกรรมต่าง ๆ ให้เด็กทุกครั้ง 2. อุ้มเด็กไปหาคนที่คุ้นเคย เช่น ปู่ ย่า ตา ยาย พ่อแม่ผู้ปกครองยิ้มทักคนที่คุ้นเคยให้เด็กดู 3. พูดกระตุ้นให้เด็กทำตาม เช่น “ยิ้มให้คุณพ่อซิลูก”",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "5 - 6 เดือน",
    "ข้อที่": "16",
    "รายการประเมิน": "ยันตัวขึ้นจากท่านอนคว่ำโดยเหยียดแขนตรงทั้งสองข้างได้ (GM) (อุปกรณ์: กรุ๋งกริ๋ง)",
    "วิธีประเมิน": "จัดให้เด็กอยู่ในท่านอนคว่ำ เขย่ากรุ๋งกริ๋งด้านหน้าเด็ก กระตุ้นให้เด็กสนใจ แล้วเคลื่อนขึ้นด้านบน กระตุ้นให้เด็กมองตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถใช้ฝ่ามือทั้งสองข้างยันตัวขึ้นจนข้อศอกเหยียดตรง ท้องและหน้าอกต้องยกขึ้นพ้นพื้น",
    "วิธีฝึกทักษะ": "1. จัดให้เด็กอยู่ในท่านอนคว่ำ 2. ถือของเล่นไว้ด้านหน้าเหนือศีรษะเด็ก 3. เรียกชื่อเด็กให้มองดูของเล่นแล้วเคลื่อนของเล่นให้สูงขึ้นเหนือศีรษะอย่างช้า ๆ เพื่อให้เด็กยกศีรษะตาม โดยมือยันพื้นไว้ แขนเหยียดตรงจนหน้าอกและท้องพ้นพื้น",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีและเสียง เช่น กรุ๋งกริ๋งทำด้วยพลาสติก/ผ้า ลูกบอลยางบีบ/สัตว์ยางบีบ ขวดพลาสติกใส่เม็ดถั่ว/ทราย พันให้แน่น"
  },
  {
    "อายุ (เดือน)": "5 - 6 เดือน",
    "ข้อที่": "17",
    "รายการประเมิน": "เอื้อมมือหยิบ และถือวัตถุไว้ขณะอยู่ในท่านอนหงาย (FM) (อุปกรณ์: กรุ๋งกริ๋ง)",
    "วิธีประเมิน": "จัดให้เด็กอยู่ในท่านอนหงาย ถือกรุ๋งกริ๋งให้ห่างจากตัวเด็กประมาณ 20 - 30 ซม. ที่จุดกึ่งกลางลำตัว อาจกระตุ้นให้เด็กสนใจและหยิบกรุ๋งกริ๋งได้",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเอื้อมมือข้างใดข้างหนึ่งไปหยิบและถือกรุ๋งกริ๋งได้ (อาจมีการเคลื่อนไหวแบบสะเปะสะปะเพื่อหยิบ)",
    "วิธีฝึกทักษะ": "1. จัดให้เด็กอยู่ในท่านอนหงาย เขย่าของเล่นให้ห่างจากตัวเด็กในระยะที่เด็กเอื้อมถึง 2. ถ้าเด็กไม่เอื้อมมือ ให้ใช้ของเล่นแตะเบา ๆ ที่หลังมือเด็ก หรือจับมือเด็กให้เอื้อมมาหยิบของเล่น ทำซ้ำจนเด็กทำได้เอง 3. อาจแขวนโมบายในระยะที่เด็กเอื้อมถึง เพื่อให้เด็กสนใจคว้าหยิบ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีและเสียง เช่น กรุ๋งกริ๋งทำด้วยพลาสติก/ผ้า ลูกบอลยางบีบ/สัตว์ยางบีบ ขวดพลาสติกใส่เม็ดถั่ว/ทราย พันให้แน่น"
  },
  {
    "อายุ (เดือน)": "5 - 6 เดือน",
    "ข้อที่": "18",
    "รายการประเมิน": "หันตามเสียงเรียก (RL)",
    "วิธีประเมิน": "อยู่ข้างหลังเด็กเยื้องไปทางซ้ายหรือขวา ห่างจากเด็กประมาณ 20 - 30 ซม. ใช้มือป้องปากแล้วพูดคุยและเรียกเด็กหลาย ๆ ครั้ง และทำซ้ำโดยเยื้องไปอีกด้านตรงข้าม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กหันตามเสียงเรียกหรือเสียงพูดคุย",
    "วิธีฝึกทักษะ": "1. ให้เด็กนั่งบนเบาะนอน 2. พยุงอยู่ด้านหลังระยะห่าง 30 ซม. พูดคุยกับเด็กด้วยเสียงปกติ รอให้เด็กหันมาทางทิศของเสียง ให้ยิ้มและเล่นกับเด็ก (ขณะฝึกอย่าให้มีเสียงอื่นรบกวน) 3. ถ้าเด็กไม่มองให้ประคองหน้าเด็กหันตามเสียงจนเด็กทำได้เอง ถ้ายังไม่หันให้พูดเสียงดังขึ้น เมื่อหันมองลดระดับเสียงลงจนปกติ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "5 - 6 เดือน",
    "ข้อที่": "19",
    "รายการประเมิน": "เลียนแบบการเล่นทำเสียงได้ (EL)",
    "วิธีประเมิน": "ใช้ปากทำเสียงให้เด็กดู เช่น จุ๊บ หรือถามพ่อแม่/ผู้ดูแลว่าเด็กสามารถขยับปากทำเสียง จุ๊บ ได้หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเลียนแบบการเล่นทำเสียงตามได้",
    "วิธีฝึกทักษะ": "1. สบตาและพูดคุยกับเด็ก ใช้ริมฝีปากทำเสียง เช่น “จุ๊บจุ๊บ” เดาะลิ้น หรือจับมือเด็กมาไว้ที่ปากแล้วขยับตีปากเบา ๆ กระตุ้นให้ออกเสียง “วา..วา” ให้เด็กดูหลาย ๆ ครั้ง แล้วรอให้เด็กทำตาม 2. ร้องเพลงง่าย ๆ ที่มีเสียงสูง ๆ ต่ำ ๆ ให้เด็กฟัง เช่น เพลงช้าง เพลงเป็ด",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "7 - 8 เดือน",
    "ข้อที่": "20",
    "รายการประเมิน": "สนใจฟังคนพูดและสามารถมองไปที่ของเล่นที่ผู้ทดสอบเล่นกับเด็ก (PS) (อุปกรณ์: ตุ๊กตาผ้า)",
    "วิธีประเมิน": "นั่งหันหน้าเข้าหาเด็กแล้วเรียกชื่อเด็ก เมื่อเด็กมองแล้วหยิบตุ๊กตาผ้าให้เด็กเห็นในระดับสายตา กระตุ้นให้เด็กสนใจด้วยคำพูด หากทำไม่ได้ให้ทำซ้ำไม่เกิน 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสบตากับผู้ประเมิน และมองที่ตุ๊กตาผ้าได้นาน 5 วินาที อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. จัดเด็กนั่งหันหน้าเข้าหาพ่อแม่/ผู้ดูแล 2. เรียกชื่อและสบตา พูดคุยกับเด็กเมื่อเด็กมองสบตาแล้ว นำของเล่นมาอยู่ในระดับสายตา พูดคุยเกี่ยวกับของเล่น เช่น “วันนี้แม่มีพี่ตุ๊กตามาเล่นกับหนู”",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของเล่นใด ๆ ก็ได้ที่เด็กสนใจหรือคุ้นเคย เช่น ลูกบอล รถ หนังสือภาพ ตุ๊กตาอื่น ๆ"
  },
  {
    "อายุ (เดือน)": "7 - 8 เดือน",
    "ข้อที่": "21",
    "รายการประเมิน": "นั่งได้มั่นคง และเอี้ยวตัวใช้มือเล่นได้อย่างอิสระ (sit stable) (GM) (อุปกรณ์: กรุ๋งกริ๋ง)",
    "วิธีประเมิน": "1. จัดเด็กอยู่ในท่านั่ง 2. วางกรุ๋งกริ๋งไว้ด้านข้างเยื้องไปทางด้านหลัง กระตุ้นให้เด็กสนใจหยิบกรุ๋งกริ๋ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถนั่งได้มั่นคง และเอี้ยวตัวหรือหมุนตัวไปหยิบกรุ๋งกริ๋งแล้วกลับมานั่งตัวตรงอีก",
    "วิธีฝึกทักษะ": "1. จัดเด็กอยู่ในท่านั่ง วางของเล่นไว้ที่พื้นทางด้านข้างเยื้องไปด้านหลังของเด็กในระยะที่เด็กเอื้อมถึง 2. เรียกชื่อเด็กให้สนใจของเล่นเพื่อจะได้เอี้ยวตัวไปหยิบ หากทำไม่ได้ให้เลื่อนของเล่นใกล้ตัวอีกเล็กน้อย แล้วช่วยจับแขนเด็กให้เอี้ยวตัวไปหยิบ สลับข้างกันไปจนเด็กหยิบได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีและเสียง เช่น กรุ๋งกริ๋งทำด้วยพลาสติก/ผ้า ลูกบอลยางบีบ/สัตว์ยางบีบ ขวดพลาสติกใส่เม็ดถั่ว/ทราย พันให้แน่น"
  },
  {
    "อายุ (เดือน)": "7 - 8 เดือน",
    "ข้อที่": "22",
    "รายการประเมิน": "ยืนเกาะเครื่องเรือนสูงระดับอกได้ (GM) (อุปกรณ์: กรุ๋งกริ๋ง)",
    "วิธีประเมิน": "1. วางกรุ๋งกริ๋งไว้บนเครื่องเรือน เช่น โต๊ะหรือเก้าอี้ 2. จัดเด็กยืนเกาะเครื่องเรือน 3. กระตุ้นให้เด็กสนใจที่กรุ๋งกริ๋ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถยืนเกาะเครื่องเรือนได้เอง อย่างน้อย 10 วินาที โดยใช้แขนพยุงตัวไว้และสามารถขยับขาได้",
    "วิธีฝึกทักษะ": "1. จัดเด็กให้ยืนเกาะผู้ดูแล/เครื่องเรือน 2. จับที่สะโพกเด็กก่อน ต่อมาเปลี่ยนจับที่เข่า แล้วจึงจับมือเด็กเกาะที่เครื่องเรือน 3. เมื่อเด็กเริ่มทำได้ ให้เด็กยืนเกาะเครื่องเรือนเอง โดยไม่ใช้หน้าอกพิง หรือท้าวแขนเพื่อพยุงตัว 4. คอยอยู่ใกล้ ๆ อาจเปิดเพลงแล้วกระตุ้นให้เต้นตามจังหวะเพลง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีและเสียง เช่น กรุ๋งกริ๋งพลาสติก/ผ้า ลูกบอลยางบีบ/สัตว์ยางบีบ ขวดพลาสติกใส่เม็ดถั่ว/ทราย พันให้แน่น"
  },
  {
    "อายุ (เดือน)": "7 - 8 เดือน",
    "ข้อที่": "23",
    "รายการประเมิน": "จ้องมองไปที่หนังสือพร้อมกับผู้ใหญ่นาน 2 - 3 วินาที (FM) (อุปกรณ์: หนังสือรูปภาพ)",
    "วิธีประเมิน": "จัดเด็กนั่งบนตัก ให้พ่อแม่/ผู้ดูแลเปิดหนังสือ ชี้ชวนและพูดกับเด็กเกี่ยวกับรูปภาพนั้น ๆ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กจ้องมองที่รูปภาพขณะที่พ่อแม่/ผู้ดูแลพูดด้วยเป็นเวลา 2 - 3 วินาที",
    "วิธีฝึกทักษะ": "1. อุ้มเด็กนั่งบนตัก เปิดหนังสือพร้อมกับพูดคุย ชี้ชวนให้เด็กดูรูปภาพในหนังสือ 2. หากเด็กยังไม่มอง ให้ประคองหน้าเด็กให้มองที่รูปภาพในหนังสือ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "หนังสือเด็กที่มีรูปภาพชัดเจน"
  },
  {
    "อายุ (เดือน)": "7 - 8 เดือน",
    "ข้อที่": "24",
    "รายการประเมิน": "เด็กหันตามเสียงเรียกชื่อ (RL)",
    "วิธีประเมิน": "1. ให้เด็กเล่นอย่างอิสระ ผู้ประเมินอยู่ห่างจากเด็ก 2. ประมาณ 120 ซม. แล้วเรียกชื่อเด็กด้วยเสียงปกติ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถตอบสนองโดยหันมามองผู้ประเมิน",
    "วิธีฝึกทักษะ": "เรียกชื่อเด็กด้วยน้ำเสียงปกติบ่อย ๆ ในระยะห่างประมาณ 120 ซม. ควรเป็นชื่อที่ใช้เรียกเด็กเป็นประจำ ถ้าเด็กไม่หัน เมื่อเรียกชื่อแล้วให้ประคองหน้าเด็กให้หันมามองจนเด็กสามารถทำได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "7 - 8 เดือน",
    "ข้อที่": "25",
    "รายการประเมิน": "เลียนเสียงพูดคุย (EL)",
    "วิธีประเมิน": "ถามพ่อแม่/ผู้ดูแล หรือสังเกตระหว่างประเมินว่าเด็กทำเสียงเลียนเสียงพูดหรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กเลียนเสียงที่แตกต่างกันอย่างน้อย 2 เสียง เช่น จา มา ปา ดา อู ตา",
    "วิธีฝึกทักษะ": "พูดคุย เล่นกับเด็ก และออกเสียงใหม่ ๆ ให้เด็กเลียนเสียงตาม เช่น จา มา ปา ดา อู ตา หรือออกเสียงตามทำนองเพลง หรือร้องเพลง เช่น เพลงจับปูดำ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "7 - 8 เดือน",
    "ข้อที่": "26",
    "รายการประเมิน": "เด็กเล่นจ๊ะเอ๋ได้และมองหาหน้าของผู้เล่นได้ถูกทิศทาง (PS) (อุปกรณ์: ผ้าขนาด 30x30 ซม. มีรูอยู่ตรงกลาง)",
    "วิธีประเมิน": "1. ให้เด็กมองผู้ประเมิน 2. ใช้ผ้าที่เตรียมไว้บังหน้าตนเอง 3. โผล่หน้าด้านเดียวกัน 2 ครั้งพร้อมกับพูด “จ๊ะเอ๋” ครั้งที่ 3 ไม่โผล่หน้าแต่ให้พูด “จ๊ะเอ๋” แล้วมองผ่านรูผ้าว่าเด็กจ้องมองด้านที่เคยโผล่หน้าได้หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กจ้องมองตรงที่ผู้ประเมินโผล่หน้าออกไป หรือเด็กรู้จักซ่อนหน้าและเล่นจ๊ะเอ๋กับผู้ประเมิน",
    "วิธีฝึกทักษะ": "1. เล่น “จ๊ะเอ๋” กับเด็กบ่อยๆ โดยใช้มือปิดหน้าแล้วเปลี่ยนเป็นใช้ผ้าปิดหน้า 2. ผู้ดูแลใช้ผ้าเช็ดหน้าบังหน้าไว้ โผล่หน้าออกมาพร้อมพูดว่า “จ๊ะเอ๋” หยุดรอให้เด็กหันมามองหรือยิ้มโต้ตอบ ฝึกบ่อยๆ จนเด็กโผล่หน้าร่วมเล่นได้ 3. ซ่อนของเล่นไว้ใต้ผืนผ้าแล้วให้เด็กหา โดยเริ่มจากซ่อนบางส่วนแล้วค่อยซ่อนทั้งชิ้น",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ผ้าขนหนู ผ้าเช็ดตัว กระดาษ"
  },
  {
    "อายุ (เดือน)": "9 เดือน",
    "ข้อที่": "27",
    "รายการประเมิน": "ลุกขึ้นนั่งได้จากท่านอน (GM) (อุปกรณ์: สิ่งที่กระตุ้นให้เด็กสนใจ เช่น ลูกบอล หรือ กรุ๋งกริ๋ง)",
    "วิธีประเมิน": "1. จัดให้เด็กอยู่ในท่านอนหงายหรือนอนคว่ำ 2. กระตุ้นให้เด็กลุกขึ้นนั่ง เช่น ใช้ลูกบอลกระตุ้น หรือตบมือ/ใช้ท่าทางเรียก",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถลุกขึ้นนั่งจากท่านอนได้เอง",
    "วิธีฝึกทักษะ": "1. จัดเด็กในท่านอนคว่ำ จับเข่างอทั้ง 2 ข้าง จับมือเด็กทั้ง 2 ข้างยันพื้น 2. กดที่สะโพกเด็กทั้งสองข้าง เพื่อให้เด็กยันตัวลุกขึ้นมาอยู่ในท่านั่ง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีและเสียง เช่น สัตว์ยางบีบ ของเล่นที่เขย่าแล้วมีเสียงดังคล้ายกรุ๋งกริ๋ง ขวดพลาสติกใส่เม็ดถั่ว/ทราย พันให้แน่น"
  },
  {
    "อายุ (เดือน)": "9 เดือน",
    "ข้อที่": "28",
    "รายการประเมิน": "ยืนอยู่ได้โดยใช้มือเกาะเครื่องเรือนสูงระดับอก (GM) (อุปกรณ์: สิ่งที่กระตุ้นให้เด็กสนใจ เช่น ลูกบอล หรือ กรุ๋งกริ๋ง)",
    "วิธีประเมิน": "จัดเด็กยืนเกาะเครื่องเรือน พร้อมทั้งวางลูกบอล หรือกรุ๋งกริ๋งไว้ให้เด็กเล่น",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถยืนอยู่ได้โดยใช้มือเกาะที่เครื่องเรือน ไม่ใช้หน้าอกพิง หรือแขนท้าวเพื่อพยุงตัว",
    "วิธีฝึกทักษะ": "1. จัดเด็กให้ยืนเกาะเครื่องเรือน 2. จับที่สะโพกเด็กก่อน ต่อมาเปลี่ยนจับที่เข่า แล้วจึงจับมือเด็กเกาะที่เครื่องเรือน 3. เมื่อเด็กเริ่มทำได้ ให้เด็กยืนเกาะเครื่องเรือนเอง โดยไม่ใช้หน้าอกพิง หรือแขนท้าวเพื่อพยุงตัว 4. อาจเปิดเพลงกระตุ้นให้เด็กยืนได้นานหรือเต้นตามจังหวะแต่ต้องคอยอยู่ใกล้ ๆ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "อุปกรณ์ที่มีสีและเสียง เช่น สัตว์ยางบีบ ของเล่นที่เขย่าแล้วมีเสียงดังคล้ายกรุ๋งกริ๋ง ขวดพลาสติกใส่เม็ดถั่ว/ทราย พันให้แน่น"
  },
  {
    "อายุ (เดือน)": "9 เดือน",
    "ข้อที่": "29",
    "รายการประเมิน": "หยิบก้อนไม้จากพื้นและถือไว้มือละชิ้น (FM) (อุปกรณ์: ก้อนไม้สี่เหลี่ยมลูกบาศก์ 2 ก้อน)",
    "วิธีประเมิน": "วางก้อนไม้ลงบนพื้นพร้อมกับบอกให้เด็กหยิบก้อนไม้ (หมายเหตุ: หากเด็กไม่หยิบสามารถกระตุ้นโดยการเคาะก้อนไม้)",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถหยิบก้อนไม้ทั้งสองก้อนขึ้นพร้อมกัน หรือทีละก้อนก็ได้ และถือก้อนไม้ไว้ในมือข้างละ 1 ก้อน ทั้งสองข้าง",
    "วิธีฝึกทักษะ": "1. นำวัตถุสีสดใสขนาดประมาณ 1 นิ้ว เช่น ก้อนไม้ 2 ก้อน (ใช้วัตถุเหมือนกัน 2 ชิ้น) 2. เคาะของเล่นกับโต๊ะทีละชิ้นเพื่อกระตุ้นให้เด็กหยิบ 3. ถ้าเด็กไม่หยิบ ช่วยจับมือเด็กให้หยิบ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "กล่องเล็ก ๆ หรือวัสดุที่ปลอดภัยมีขนาดพอดีมือเด็ก ประมาณเส้นผ่านศูนย์กลาง 1 นิ้ว เช่น ลูกปิงปอง มะนาวผลเล็ก"
  },
  {
    "อายุ (เดือน)": "9 เดือน",
    "ข้อที่": "30",
    "รายการประเมิน": "ใช้นิ้วหัวแม่มือ และนิ้วอื่น ๆ หยิบของขึ้นจากพื้น (FM) (อุปกรณ์: วัตถุชิ้นเล็ก ขนาด 2 ซม.)",
    "วิธีประเมิน": "1. วางวัตถุชิ้นเล็ก 1 ชิ้นบนพื้น โดยให้อยู่ในระยะที่เด็กเอื้อมมือไปหยิบได้ง่าย 2. บอกเด็กให้หยิบวัตถุ หรือแสดงให้เด็กดูก่อน",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กหยิบวัตถุขึ้นจากพื้นได้โดยใช้นิ้วหัวแม่มือและนิ้วอื่น ๆ (ไม่ใช่หยิบขึ้นด้วยฝ่ามือ)",
    "วิธีฝึกทักษะ": "1. นำวัตถุสีสดใส เช่น ก้อนไม้ เชือก หรืออาหารชิ้นเล็ก ๆ วางตรงหน้าเด็ก 2. หยิบของให้เด็กดู แล้วกระตุ้นให้เด็กหยิบ 3. ถ้าเด็กทำไม่ได้ ช่วยจับมือเด็กให้หยิบสิ่งของหรืออาหารชิ้นเล็ก ลดการช่วยเหลือลงจนเด็กทำได้เอง 4. ควรระวังไม่ให้เด็กเล่นหรือหยิบของที่เป็นอันตรายเข้าปาก เช่น กระดุม เหรียญ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของกินชิ้นเล็กที่อ่อนนุ่ม ละลายได้ในปากไม่สำลัก เช่น ถั่วกวน ฟักทองนึ่ง มันนึ่ง ลูกเกด ข้าวสุก"
  },
  {
    "อายุ (เดือน)": "9 เดือน",
    "ข้อที่": "31",
    "รายการประเมิน": "ทำตามคำสั่งง่าย ๆ เมื่อใช้ท่าทางประกอบ (RL)",
    "วิธีประเมิน": "สบตาเด็ก แล้วบอกให้เด็กโบกมือหรือตบมือ โดยใช้ท่าทางประกอบ เช่น โบกมือ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถทำท่าทางตามคำสั่งง่าย ๆ ที่มีท่าทางประกอบ เช่น โบกมือ บ๊ายบาย ตบมือ หรือยกมือสาธุ แม้ยังไม่สมบูรณ์",
    "วิธีฝึกทักษะ": "1. เล่นกับเด็กโดยใช้คำสั่งง่าย ๆ เช่น โบกมือ ตบมือ พร้อมกับทำท่าทางประกอบ ฝึกบ่อย ๆ จนเด็กทำได้ 2. ถ้าเด็กไม่ทำ ให้จับมือทำและค่อย ๆ ลดความช่วยเหลือลง 3. เล่นทำท่าทางประกอบเพลง ฝึกการเคลื่อนไหวของนิ้วมือตามเพลง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "9 เดือน",
    "ข้อที่": "32",
    "รายการประเมิน": "เด็กรู้จักการปฏิเสธด้วยการแสดงท่าทาง (EL)",
    "วิธีประเมิน": "สังเกต หรือถามว่าเด็กปฏิเสธสิ่งของ อาหาร หรือการช่วยเหลือจากผู้ดูแลได้หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถใช้ท่าทางเดิมในการปฏิเสธ เช่น ส่ายหน้า ใช้มือผลักออกไป หันหน้าหนี",
    "วิธีฝึกทักษะ": "1. เมื่อคนแปลกหน้ายื่นของให้ ให้ผู้ดูแลส่ายหน้า พร้อมกับพูดว่า “ไม่เอา” ให้เด็กเลียนแบบ 2. เมื่อเด็กรับประทานอาหารอิ่มแล้ว ถามเด็กว่า “กินอีกไหม” แล้วส่ายศีรษะพร้อมกับพูดว่า “ไม่กิน” ให้เด็กเลียนแบบตาม",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "9 เดือน",
    "ข้อที่": "33",
    "รายการประเมิน": "เลียนเสียงคำพูดที่คุ้นเคยได้อย่างน้อย 1 เสียง (EL)",
    "วิธีประเมิน": "ถามพ่อแม่/ผู้ดูแล หรือสังเกตระหว่างประเมินว่าเด็กทำเสียงเลียนเสียงพูดได้หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กเลียนเสียงคำพูดที่คุ้นเคยได้อย่างน้อย 1 เสียง เช่น “แม่” “ไป” “หม่ำ” “ป(ล)า” แต่อาจจะออกเสียงยังไม่ชัด",
    "วิธีฝึกทักษะ": "เปล่งเสียงที่เด็กเคยทำได้แล้ว เช่น ป๊ะ จ๊ะ จ๋า รอให้เด็กเลียนเสียงตาม จากนั้นเปล่งเสียงที่แตกต่างจากเดิมให้เด็กเลียนเสียงตาม เช่น “แม่” “ไป” “หม่ำ” “ป(ล)า”",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "9 เดือน",
    "ข้อที่": "34",
    "รายการประเมิน": "ใช้นิ้วหยิบอาหารกินได้ (PS)",
    "วิธีประเมิน": "ถามจากพ่อแม่/ผู้ดูแลว่าเด็กใช้นิ้วหยิบอาหารกินได้หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถใช้นิ้วมือหยิบอาหารกินได้",
    "วิธีฝึกทักษะ": "1. วางอาหารที่เด็กชอบและหยิบง่ายขนาด 1 คำ เช่น ขนมปังกรอบ ตรงหน้าเด็ก 2. จับมือเด็กหยิบอาหารใส่ปาก แล้วปล่อยให้เด็กทำเอง ฝึกบ่อย ๆ จนสามารถหยิบอาหารกินได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "10 - 12 เดือน",
    "ข้อที่": "35",
    "รายการประเมิน": "ยืนนาน 2 วินาที (GM)",
    "วิธีประเมิน": "จัดให้เด็กอยู่ในท่ายืนโดยไม่ต้องช่วยพยุง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถยืนได้เอง โดยไม่ต้องช่วยพยุงได้นาน อย่างน้อย 2 วินาที",
    "วิธีฝึกทักษะ": "พยุงลำตัวเด็กให้ยืน เมื่อเด็กเริ่มยืนทรงตัวได้แล้ว ให้เปลี่ยนมาจับข้อมือเด็ก แล้วค่อย ๆ ปล่อยมือเพื่อให้เด็กยืนเอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "10 - 12 เดือน",
    "ข้อที่": "36",
    "รายการประเมิน": "จีบนิ้วมือเพื่อหยิบของชิ้นเล็ก (FM) (อุปกรณ์: วัตถุขนาดเล็ก ขนาด 1 ซม.)",
    "วิธีประเมิน": "1. วางวัตถุชิ้นเล็กๆ ตรงหน้าเด็ก 1 ชิ้น 2. กระตุ้นความสนใจของเด็กไปที่วัตถุแล้วบอกให้เด็กหยิบ หรืออาจหยิบให้เด็กดู สังเกตการหยิบของเด็ก",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถจีบนิ้วโดยใช้นิ้วหัวแม่มือและนิ้วชี้หยิบวัตถุชิ้นเล็กขึ้นมาได้ 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. แบ่งขนมหรืออาหารเป็นชิ้นเล็ก ๆ ประมาณ 1 ซม. ไว้ในจาน แล้วหยิบโดยใช้นิ้วหัวแม่มือและนิ้วชี้หยิบให้เด็กดู แล้วบอกให้เด็กทำตาม 2. ถ้าเด็กทำไม่ได้ ช่วยเหลือโดยจับรวบนิ้วกลาง นิ้วนางและนิ้วก้อยเข้าหาฝ่ามือ เพื่อให้เด็กใช้นิ้วหัวแม่มือและนิ้วชี้หยิบวัตถุ 3. เล่นกิจกรรมที่เด็กต้องใช้นิ้วหัวแม่มือและนิ้วชี้แตะกันเป็นจังหวะ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของกินชิ้นเล็กที่อ่อนนุ่ม ละลายได้ในปากไม่สำลัก เช่น ถั่วกวน ฟักทองนึ่ง มันนึ่ง ลูกเกด ข้าวสุก"
  },
  {
    "อายุ (เดือน)": "10 - 12 เดือน",
    "ข้อที่": "37",
    "รายการประเมิน": "โบกมือหรือตบมือตามคำสั่ง (RL)",
    "วิธีประเมิน": "สบตาเด็กแล้วบอกให้เด็กโบกมือ หรือตบมือโดยห้ามใช้ท่าทางประกอบ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถทำตามคำสั่ง แม้ไม่ถูกต้องแต่พยายามยกแขนและเคลื่อนไหวมือ อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. เล่นกับเด็กโดยใช้คำสั่งง่าย ๆ เช่น โบกมือ ตบมือ พร้อมกับทำท่าทางประกอบ 2. ถ้าเด็กไม่ทำ ให้จับมือทำและค่อย ๆ ลดความช่วยเหลือลง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "10 - 12 เดือน",
    "ข้อที่": "38",
    "รายการประเมิน": "แสดงความต้องการ โดยทำท่าทาง หรือเปล่งเสียง (EL)",
    "วิธีประเมิน": "ถามพ่อแม่/ผู้ดูแลว่า เมื่อเด็กต้องการสิ่งต่าง ๆ เด็กทำอย่างไร",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กแสดงความต้องการด้วยการทำท่าทาง เช่น ยื่นมือให้อุ้ม ชี้ ดึงเสื้อ หรือเปล่งเสียง",
    "วิธีฝึกทักษะ": "นำของเล่น หรืออาหารที่เด็กชอบ 2 - 3 อย่าง วางไว้ด้านหน้าเด็ก ถามเด็กว่า “หนูเอาอันไหน” รอให้เด็กแสดงความต้องการ เช่น ชี้ แล้วจึงจะให้ของ ทำเช่นนี้ทุกครั้งเมื่อเด็กต้องการของเล่นหรืออาหาร",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "10 - 12 เดือน",
    "ข้อที่": "39",
    "รายการประเมิน": "เล่นสิ่งของตามประโยชน์ของสิ่งของได้ (PS) (อุปกรณ์: หวี/ช้อน/แก้วน้ำ/แปรงสีฟัน)",
    "วิธีประเมิน": "1. ยื่นของเล่นที่เตรียมไว้ให้เด็กครั้งละ 1 ชิ้น จนครบ 4 ชนิด 2. สังเกตเด็กเล่นของเล่นทั้ง 4 ชนิดว่าตรงตามประโยชน์หรือไม่ หรือถามจากพ่อแม่/ผู้ดูแล",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กเล่นสิ่งของตามประโยชน์ได้ถูกต้องอย่างน้อย 1 ใน 4 ชิ้น เช่น เล่นหวีผม ป้อนอาหาร ดื่มน้ำ",
    "วิธีฝึกทักษะ": "ฝึกในสถานการณ์ต่าง ๆ เช่น การหวีผม การแปรงฟัน การป้อนอาหารเด็ก โดยทำให้เด็กดู และกระตุ้นให้เด็กทำตาม",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของใช้ในบ้านชนิดอื่น ๆ ที่ไม่เป็นอันตราย"
  },
  {
    "อายุ (เดือน)": "13 - 15 เดือน",
    "ข้อที่": "40",
    "รายการประเมิน": "ยืนอยู่ตามลำพังได้นานอย่างน้อย 10 วินาที (GM)",
    "วิธีประเมิน": "จัดเด็กอยู่ในท่ายืนโดยไม่ต้องช่วยพยุง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถยืนโดยไม่ต้องช่วยพยุงได้นาน อย่างน้อย 10 วินาที",
    "วิธีฝึกทักษะ": "พยุงตัวเด็กให้ยืน เมื่อเด็กยืนได้แล้วให้เปลี่ยนมาจับข้อมือเด็กแล้วค่อย ๆ ปล่อยมือเพื่อให้เด็กยืนเอง และค่อย ๆ เพิ่มเวลาขึ้นจนเด็กยืนได้เอง นาน 10 วินาที",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "13 - 15 เดือน",
    "ข้อที่": "41",
    "รายการประเมิน": "ขีดเขียน (เป็นเส้น) บนกระดาษได้ (FM) (อุปกรณ์: ดินสอ, กระดาษ)",
    "วิธีประเมิน": "1. แสดงวิธีการขีดเขียนบนกระดาษด้วยดินสอให้เด็กดู 2. ส่งดินสอให้เด็ก และพูดว่า “ลองวาดซิ”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถขีดเขียนเป็นเส้นใด ๆ ก็ได้บนกระดาษ",
    "วิธีฝึกทักษะ": "1. ใช้ดินสอสีแท่งใหญ่เขียนเป็นเส้น ๆ บนกระดาษให้เด็กดู (อาจใช้ดินสอ หรือปากกา หรือสีเมจิก ได้) 2. ให้เด็กลองทำเอง ถ้าเด็กทำไม่ได้ ช่วยจับมือเด็กให้จับดินสอขีดเขียนเป็นเส้น ๆ ไปมาบนกระดาษ จนเด็กสามารถทำได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "13 - 15 เดือน",
    "ข้อที่": "42",
    "รายการประเมิน": "เลือกวัตถุตามคำสั่งได้ถูกต้อง 2 ชนิด (RL) (อุปกรณ์: ชุดทดสอบการเลือกสิ่งของ เช่น บอล ตุ๊กตาผ้า ถ้วย รถ)",
    "วิธีประเมิน": "วางวัตถุ 2 ชนิด ไว้ตรงหน้าเด็ก แล้วถามว่า “...อยู่ไหน” จนครบทั้ง 2 ชนิด แล้วจึงสลับตำแหน่งที่วางวัตถุ ให้โอกาส 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถชี้หรือหยิบวัตถุได้ถูกต้องทั้ง 2 ชนิด ชนิดละ 1 ครั้ง",
    "วิธีฝึกทักษะ": "1. เตรียมวัตถุที่เด็กคุ้นเคย 2 ชนิด นั่งตรงหน้าเด็ก เรียกชื่อเด็กให้มองหน้า แล้วจึงให้เด็กดูของเล่นพร้อมกับบอกชื่อวัตถุทีละชิ้น 2. บอกชื่อวัตถุทีละชิ้น แล้วให้เด็กชี้ ถ้าชี้ได้ถูกต้อง ให้พูดชมเชย ถ้าไม่ทำให้จับมือเด็กชี้ พร้อมกับเลื่อนของไปใกล้และย้ำชื่อของแต่ละชิ้น 3. ถ้าเด็กชี้ไม่ถูกต้อง ให้หยิบของชิ้นนั้นออก และเลื่อนของชิ้นที่ถูกต้องไปใกล้ ถ้าเด็กหยิบของนั้นให้ชมเชย 4. เมื่อเด็กทำได้ 4 ใน 5 ครั้ง ให้เปลี่ยนของเล่นคู่ต่อไป",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของใช้ในบ้านชนิดอื่น ๆ ที่ไม่เป็นอันตราย"
  },
  {
    "อายุ (เดือน)": "13 - 15 เดือน",
    "ข้อที่": "43",
    "รายการประเมิน": "พูดคำพยางค์เดียว (คำโดด) ได้ 2 คำ (EL)",
    "วิธีประเมิน": "ถามผู้ปกครองว่า “เด็กพูดเป็นคำอะไรได้บ้าง” หรือสังเกตเด็ก (หมายเหตุ: ต้องไม่ใช่ชื่อคนหรือชื่อสัตว์เลี้ยงในบ้าน)",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถพูดคำพยางค์เดียว (คำโดด) ได้อย่างน้อย 2 คำ ถึงแม้จะยังไม่ชัด",
    "วิธีฝึกทักษะ": "1. สอนให้เด็กพูดคำสั้น ๆ ตามเหตุการณ์จริง เช่น ในเวลารับประทานอาหาร ก่อนป้อนข้าวพูด “หม่ำ” ให้เด็กพูดตาม 2. เมื่อแต่งตัวเสร็จ ให้พูด “ไป” ให้เด็กพูดตาม “ไป” ก่อน แล้วพาเดินออกจากห้อง 3. เมื่อเปิดหนังสือนิทานให้พูดคำว่า “อ่าน” หรือ “ดู” ให้เด็กพูดตาม",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "13 - 15 เดือน",
    "ข้อที่": "44",
    "รายการประเมิน": "เลียนแบบท่าทางการทำงานบ้าน (PS)",
    "วิธีประเมิน": "ถามจากพ่อแม่/ผู้ดูแลว่า เด็กเคยเล่นเลียนแบบการทำงานบ้านบ้างหรือไม่ เช่น กวาดบ้าน ถูบ้าน เช็ดโต๊ะ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กเลียนแบบท่าทางการทำงานบ้านได้อย่างน้อย 1 อย่าง",
    "วิธีฝึกทักษะ": "ขณะทำงานบ้าน จัดหาอุปกรณ์ที่เหมาะกับเด็ก และกระตุ้นให้เด็กมีส่วนร่วมในการทำงานบ้าน เช่น เช็ดโต๊ะ กวาดบ้าน โดยทำให้เด็กดูเป็นตัวอย่าง หากเด็กทำได้ควรจะชมเชย",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "16 - 17 เดือน",
    "ข้อที่": "45",
    "รายการประเมิน": "เดินลากของเล่น หรือสิ่งของได้ (GM) (อุปกรณ์: กล่องพลาสติกผูกเชือก)",
    "วิธีประเมิน": "1. เดินลากของเล่นให้เด็กดู 2. ส่งเชือกลากของเล่นให้เด็ก และบอกให้เด็กเดินลากของเล่นไปเอง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กเดินลากรถของเล่นหรือสิ่งของได้ไกล 2 เมตร โดยอาจเดินไปข้างหน้าหรือถอยหลังก็ได้ พร้อมกับลากของเล่นไปโดยของเล่นอาจคว่ำได้",
    "วิธีฝึกทักษะ": "1. จับมือเด็กให้ลากของเล่นเดินไปข้างหน้าด้วยกัน 2. กระตุ้นให้เด็กเดินเองต่อไป โดยทำหลาย ๆ ครั้ง จนเด็กสามารถเดินลากของเล่นไปได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "สิ่งของในบ้านที่สามารถลากได้ เช่น ตะกร้า รถของเล่น กล่องต่าง ๆ"
  },
  {
    "อายุ (เดือน)": "16 - 17 เดือน",
    "ข้อที่": "46",
    "รายการประเมิน": "ขีดเขียนได้เอง (FM) (อุปกรณ์: ดินสอ, กระดาษ)",
    "วิธีประเมิน": "1. ส่งกระดาษและดินสอให้เด็ก 2. บอกเด็ก “หนูลองวาดรูปซิคะ” (โดยไม่สาธิตให้เด็กดู) (หมายเหตุ: ถ้าเด็กเพียงแต่เขียนจุด ๆ หรือกระแทกดินสอ ให้ถือว่าไม่ผ่าน)",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถขีดเขียนเป็นเส้นใด ๆ บนกระดาษได้เอง",
    "วิธีฝึกทักษะ": "1. ใช้ดินสอสีแท่งใหญ่เขียนเป็นเส้น ๆ บนกระดาษให้เด็กดู 2. ให้เด็กลองทำเอง ถ้าเด็กทำไม่ได้ ช่วยจับมือเด็กให้จับดินสอขีดเขียนเป็นเส้น ๆ ไปมาบนกระดาษ จนเด็กสามารถทำได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "16 - 17 เดือน",
    "ข้อที่": "47",
    "รายการประเมิน": "ทำตามคำสั่งง่าย ๆ โดยไม่มีท่าทางประกอบ (RL) (อุปกรณ์: ของเล่นเด็ก เช่น ตุ๊กตาผ้า บอล รถ)",
    "วิธีประเมิน": "1. วางของเล่นทุกชิ้นแล้วเล่นกับเด็ก 2. มองหน้าเด็กแล้วบอกเด็ก เช่น “กอดตุ๊กตาซิ” “ขว้างลูกบอลซิ” “ส่งรถให้ครูซิ”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถแสดงกริยากับสิ่งของได้อย่างน้อย 1 คำสั่ง โดยผู้ประเมินไม่ต้องแสดงท่าทางประกอบ",
    "วิธีฝึกทักษะ": "1. ฝึกเด็ก ขณะที่เด็กกำลังถือหรือเล่นของเล่นอยู่ 2. บอกเด็กว่า “ส่งของให้แม่” และมองหน้าเด็ก 3. ถ้าเด็กทำไม่ได้ ให้จับมือเด็กหยิบของแล้วส่งให้ผู้ดูแล พร้อมพูดว่า “ส่งของให้แม่” ถ้าเด็กเริ่มทำได้ให้ออกคำสั่งเพียงอย่างเดียวและเปลี่ยนเป็นคำสั่งอื่น ๆ เพิ่ม 4. กระตุ้นให้เด็กรู้จักแบ่งปัน",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของใช้ในบ้านชนิดอื่น ๆ ที่ไม่เป็นอันตราย"
  },
  {
    "อายุ (เดือน)": "16 - 17 เดือน",
    "ข้อที่": "48",
    "รายการประเมิน": "ตอบชื่อวัตถุได้ถูกต้อง (EL) (อุปกรณ์: ของเล่นเด็ก เช่น ตุ๊กตาผ้า บอล รถ)",
    "วิธีประเมิน": "ชี้ไปที่ของเล่นที่เด็กคุ้นเคยแล้วถามว่า “นี่อะไร”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถตอบชื่อวัตถุได้ถูกต้องหรือออกเสียงได้ใกล้เคียง เช่น ตุ๊กตา – ตา ได้ 1 ชนิด",
    "วิธีฝึกทักษะ": "1. ให้ใช้สิ่งของหรือของเล่นที่เด็กรู้จักชื่อ เช่น ตุ๊กตา บอล 2. หยิบของให้เด็กดู ถามว่า “นี่อะไร” รอให้เด็กตอบ ถ้าไม่ตอบ ให้บอกเด็ก และให้เด็กพูดตามแล้วถามซ้ำให้เด็กตอบเอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของใช้ในบ้านชนิดอื่น ๆ ที่ไม่เป็นอันตราย"
  },
  {
    "อายุ (เดือน)": "16 - 17 เดือน",
    "ข้อที่": "49",
    "รายการประเมิน": "เล่นการใช้สิ่งของตามหน้าที่ได้มากขึ้นด้วยความสัมพันธ์ของ 2 สิ่งขึ้นไป (PS) (อุปกรณ์: ตุ๊กตาผ้า, หวี, ถ้วย, ช้อนเล็ก, แปรงฟัน)",
    "วิธีประเมิน": "ยื่นของเล่นทั้งหมดให้เด็ก และสังเกตลักษณะการเล่นของเด็ก",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเล่นการใช้สิ่งของตามหน้าที่ เช่น ใช้ช้อนตักในถ้วย หรือใช้หวีหวีผมให้ตุ๊กตา โดยเด็กเล่นได้อย่างน้อย 3 ชนิด",
    "วิธีฝึกทักษะ": "1. เล่นสมมติกับเด็ก เช่น แปรงฟันให้ตุ๊กตา เล่นป้อนอาหารให้ตุ๊กตา หวีผมให้ตุ๊กตา 2. ถ้าเด็กยังทำไม่ได้ ให้จับมือเด็กทำตามจนเด็กเล่นได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของใช้ในบ้านชนิดอื่น ๆ ที่ไม่เป็นอันตราย"
  },
  {
    "อายุ (เดือน)": "18 เดือน",
    "ข้อที่": "50",
    "รายการประเมิน": "วิ่งได้ (GM) (อุปกรณ์: ลูกบอลเส้นผ่านศูนย์กลาง 15-20 ซม.)",
    "วิธีประเมิน": "วิ่งเล่นกับเด็ก หรืออาจกลิ้งลูกบอลแล้วกระตุ้นให้เด็กวิ่งตามลูกบอล",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กวิ่งได้อยางมั่นคงโดยไม่ล้ม และไม่ใช่การเดินเร็ว",
    "วิธีฝึกทักษะ": "1. จับมือเด็กวิ่งเล่น หรือร่วมวิ่งกับเด็กคนอื่น ๆ เพื่อให้เด็กสนุกสนาน 2. ลดการช่วยเหลือลง เมื่อเด็กมั่นใจและเริ่มวิ่งได้ดีขึ้นจนเด็กสามารถวิ่งได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "วัสดุมาทำเป็นก้อนกลม ๆ เช่น ก้อนฟาง ลูกบอลสานด้วยใบมะพร้าว"
  },
  {
    "อายุ (เดือน)": "18 เดือน",
    "ข้อที่": "51",
    "รายการประเมิน": "เดินถือลูกบอลไปได้ไกล 3 เมตร (GM) (อุปกรณ์: ลูกบอลเส้นผ่านศูนย์กลาง 15-20 ซม.)",
    "วิธีประเมิน": "1. จัดให้เด็กและผู้ดูแลยืนหันหน้าเข้าหากันระยะห่าง 3 เมตร 2. ส่งลูกบอลให้เด็กถือ และบอกให้เด็กเดินไปหาผู้ดูแล",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเดินถือลูกบอลไปได้ไกล 3 เมตร โดยไม่ล้ม และไม่เสียการทรงตัว",
    "วิธีฝึกทักษะ": "1. ฝึกให้เด็กเดินโดยถือของมือเดียว 2. เมื่อเด็กทำได้แล้วให้ผู้ดูแลวางตะกร้าไว้ในระยะห่าง 3 เมตร แล้วถือของที่มีขนาดใหญ่ขึ้นด้วยสองมือ และเดินเอาของไปใส่ตะกร้าให้เด็กดู แล้วบอกให้เด็กทำตาม 3. ถ้าเด็กทำไม่ได้ ให้ขยับตะกร้าให้ใกล้ขึ้น และจับมือเด็กถือของ ช่วยพยุงหากเด็กยังทรงตัวได้ไม่ดี 4. เมื่อเด็กทรงตัวได้ดีและถือของได้ด้วยตนเองให้เพิ่มระยะทางจนถึง 3 เมตร",
    "ของเล่น/วัสดุที่ใช้แทนได้": "วัสดุในบ้าน เช่น ตุ๊กตา หมอน"
  },
  {
    "อายุ (เดือน)": "18 เดือน",
    "ข้อที่": "52",
    "รายการประเมิน": "เปิดหน้าหนังสือที่ทำด้วยกระดาษแข็งทีละแผ่นได้เอง (FM) (อุปกรณ์: หนังสือรูปภาพทำด้วยกระดาษแข็ง)",
    "วิธีประเมิน": "วางหนังสือไว้ตรงหน้าเด็ก แสดงวิธีการเปิดหนังสือให้เด็กดู และบอกให้เด็กทำตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถแยกหน้าและพลิกหน้าหนังสือได้ทีละแผ่นด้วยตนเองอย่างน้อย 1 แผ่น",
    "วิธีฝึกทักษะ": "1. เปิดหน้าหนังสือทีละหน้าแล้วชี้ให้เด็กดูรูปภาพและปิดหนังสือ 2. บอกให้เด็กทำตาม 3. ถ้าเด็กทำไม่ได้ให้ช่วยจับมือเด็กพลิกหน้าหนังสือทีละหน้า 4. เล่านิทานประกอบรูปภาพ เพื่อเสริมสร้างจินตนาการของเด็ก",
    "ของเล่น/วัสดุที่ใช้แทนได้": "หนังสือเด็กที่ทำด้วยพลาสติก ผ้า หรือกระดาษหนา ๆ"
  },
  {
    "อายุ (เดือน)": "18 เดือน",
    "ข้อที่": "53",
    "รายการประเมิน": "ต่อก้อนไม้ 2 ชั้น (FM) (อุปกรณ์: ก้อนไม้สี่เหลี่ยมลูกบาศก์ 4 ก้อน)",
    "วิธีประเมิน": "1. วางก้อนไม้ 4 ก้อน ตรงหน้าเด็ก 2. ต่อก้อนไม้ 2 ชั้นให้เด็กดูแล้วรื้อแบบออก 3. กระตุ้นให้เด็กต่อก้อนไม้เองให้โอกาส 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถต่อก้อนไม้โดยไม่ล้ม 2 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ใช้วัตถุที่เป็นทรงสี่เหลี่ยม เช่น ก้อนไม้กล่องสบู่ วางต่อกันในแนวตั้งให้เด็กดู 2. กระตุ้นให้เด็กทำตาม 3. ถ้าเด็กทำไม่ได้ให้จับมือเด็กวางก้อนไม้ก้อนที่ 1 ที่พื้น และวางก้อนที่ 2 บนก้อนที่ 1 4. ทำซ้ำหลายครั้งและลดการช่วยเหลือลง จนเด็กต่อก้อนไม้ได้เอง หากเด็กทำได้แล้วให้ชมเชย หากเด็กต่อได้ 2 ชั้น แล้วให้เปลี่ยนเป็นต่อมากกว่า 2 ชั้น",
    "ของเล่น/วัสดุที่ใช้แทนได้": "กล่องเล็ก ๆ เช่น กล่องสบู่ กล่องนม"
  },
  {
    "อายุ (เดือน)": "18 เดือน",
    "ข้อที่": "54",
    "รายการประเมิน": "เลือกวัตถุตามคำสั่งได้ถูกต้อง 3 ชนิด (RL) (อุปกรณ์: ตุ๊กตาผ้า บอล รถ)",
    "วิธีประเมิน": "วางวัตถุ 3 ชนิดไว้ตรงหน้าเด็กแล้วถามว่า “…อยู่ไหน” จนครบทั้ง 3 ชนิด แล้วจึงสลับตำแหน่งที่วางวัตถุ ให้โอกาส 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถชี้หรือหยิบวัตถุได้ถูกต้องทั้ง 3 ชนิด อย่างน้อย 2 ครั้ง",
    "วิธีฝึกทักษะ": "1. เตรียมของเล่นหรือวัตถุที่เด็กคุ้นเคย 2 ชนิดและบอกให้เด็กรู้จักชื่อ 2. ถามเด็ก “…อยู่ไหน” โดยให้เด็กชี้หรือหยิบ ถ้าเลือกไม่ถูกต้อง ให้เลื่อนของเข้าไปใกล้ และจับมือเด็กชี้หรือหยิบ 3. เมื่อเด็กสามารถเลือกได้ถูกต้อง เพิ่มของเล่นหรือวัตถุเป็น 3 ชนิด และถามเช่นเดิมจนเด็กชี้หรือหยิบได้ถูกต้องทั้ง 3 ชนิด",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของใช้ในบ้านชนิดอื่น ๆ ที่ไม่เป็นอันตราย เช่น แก้วน้ำ ถ้วย ช้อน แปรง หวี"
  },
  {
    "อายุ (เดือน)": "18 เดือน",
    "ข้อที่": "55",
    "รายการประเมิน": "ชี้อวัยวะได้ 1 ส่วน (RL)",
    "วิธีประเมิน": "1. ถามพ่อแม่/ผู้ดูแลก่อนว่า เด็กรู้จักอวัยวะส่วนไหนบ้าง 2. ถามเด็กว่า “…อยู่ไหน” โดยถามเหมือนเดิม 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถชี้อวัยวะได้ถูกต้อง 2 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. เริ่มฝึกจากการชี้อวัยวะของผู้ดูแลให้เด็กดู 2. หลังจากนั้นชี้ชวนให้เด็กทำตาม โดยชี้อวัยวะของตัวเองทีละส่วน 3. ถ้าเด็กชี้ไม่ได้ให้จับมือเด็กชี้ให้ถูกต้อง และลดการช่วยเหลือลงจนเด็กสามารถชี้ได้เอง อาจใช้เพลงเข้ามาประกอบ 4. ถ้าเด็กรู้จักอวัยวะด้วยภาษาหลักคล่องแล้ว อาจเสริมด้วยภาษาที่ 2",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "18 เดือน",
    "ข้อที่": "56",
    "รายการประเมิน": "พูดเลียนคำที่เด่น หรือคำสุดท้ายของคำพูด (EL)",
    "วิธีประเมิน": "พูดคุยกับเด็กเป็นประโยคหรือวลีสั้น ๆ ไม่เกิน 3 คำ แล้วสังเกตการโต้ตอบของเด็ก",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กเลียนคำพูดที่เด่น หรือคำสุดท้ายของคำพูด เช่น “หนูเป็นเด็กดี” เด็กเลียนคำ “เด็ก” หรือ “ดี” ได้",
    "วิธีฝึกทักษะ": "1. พูดกับเด็กก่อนแล้วค่อยทำกริยานั้นให้เด็กดู เช่น เมื่อแต่งตัวเสร็จ พูดว่า “ไปกินข้าว” แล้วออกเสียง “กิน” หรือ “ข้าว” ให้เด็กฟัง 2. สอนให้เด็กพูดตามความจริง เช่น ขณะแต่งตัว เมื่อเด็กให้ความร่วมมือดี ให้ชมเชยว่า “หนูเป็นเด็กดี” เพื่อให้เด็กเลียนคำ “เด็ก” หรือ “ดี” 3. ถ้าเด็กไม่ออกเสียงพูดตาม ให้ซ้ำคำเด่นหรือคำสุดท้ายนั้น จนเด็กสามารถเลียนคำพูดสุดท้ายนั้นได้",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "18 เดือน",
    "ข้อที่": "57",
    "รายการประเมิน": "พูดเป็นคำๆ ได้ 4 คำ เรียกชื่อสิ่งของหรือทักทาย (EL)",
    "วิธีประเมิน": "ถามพ่อแม่/ผู้ดูแลว่า เด็กพูดเป็นคำ ๆ หรือรู้จักชื่อสิ่งของอะไรบ้าง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กพูดได้อย่างน้อย 4 คำ เช่น ทักทาย - สวัสดี และเรียกชื่อสิ่งของต่าง ๆ เช่น โต๊ะ แมว (ต้องเป็นคำอื่นที่ไม่ใช่ชื่อคนคุ้นเคย หรือสัตว์เลี้ยง)",
    "วิธีฝึกทักษะ": "สอนให้เด็กพูดคำสั้น ๆ ตามเหตุการณ์จริง เช่น เมื่อพบหน้าผู้ใหญ่ให้พูดทักทาย, ขณะรับประทานอาหาร ก่อนป้อนข้าวพูด “ข้าว”, ขณะดูหนังสือฝึกให้เด็กพูดคำต่าง ๆ ตามรูปภาพ เช่น “ปลา” “โต๊ะ” “แมว”",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "18 เดือน",
    "ข้อที่": "58",
    "รายการประเมิน": "สนใจและมองตามสิ่งที่ผู้ใหญ่ชี้ที่อยู่ไกลออกไปประมาณ 3 เมตร (PS)",
    "วิธีประเมิน": "ชี้สิ่งที่อยู่ไกลประมาณ 3 เมตร เช่น หลอดไฟ นาฬิกา แล้วพูดชื่อสิ่งของ เช่น “โน่นหลอดไฟ” แล้วสังเกตว่าเด็กมองตามได้หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กหันมาสนใจและมองตาม เมื่อชี้สิ่งที่อยู่ไกลออกไป อย่างน้อย 3 เมตร",
    "วิธีฝึกทักษะ": "ชี้สิ่งที่อยู่ใกล้ตัวให้เด็กมองตาม หากเด็กยังไม่มองให้ประคองหน้าเด็กให้หันมองตาม แล้วค่อยชี้ของที่อยู่ไกลออกไป จนถึง 3 เมตร (หมายเหตุ: ของควรเป็นของชิ้นใหญ่และมีสีสดใส)",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "18 เดือน",
    "ข้อที่": "59",
    "รายการประเมิน": "ดื่มน้ำจากถ้วยโดยไม่หก (PS) (อุปกรณ์: ถ้วยฝึกดื่มมีหูใส่น้ำ 1/4 ถ้วย)",
    "วิธีประเมิน": "ส่งถ้วยที่มีน้ำ 1/4 ของถ้วยให้เด็กแล้วบอกเด็กให้ดื่มน้ำ สังเกตการดื่มของเด็ก หรือถามพ่อแม่/ผู้ดูแล",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กยกถ้วยหรือขันน้ำขึ้นดื่มโดยไม่หก (โดยไม่ใช่การดูดจากหลอดดูด)",
    "วิธีฝึกทักษะ": "1. ประคองมือเด็กให้ยกถ้วยน้ำขึ้นดื่ม ค่อย ๆ ลดการช่วยเหลือจนเด็กสามารถถือถ้วยน้ำยกขึ้นดื่มโดยไม่หก 2. ฝึกเด็กดื่มนมและน้ำจากถ้วย (เลิกใช้ขวดนม)",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ขันน้ำ"
  },
  {
    "อายุ (เดือน)": "19 - 24 เดือน",
    "ข้อที่": "60",
    "รายการประเมิน": "เหวี่ยงขาเตะลูกบอลได้ (GM) (อุปกรณ์: ลูกบอลเส้นผ่านศูนย์กลาง 15-20 ซม.)",
    "วิธีประเมิน": "1. เตะลูกบอลให้เด็กดู 2. วางลูกบอลไว้ตรงหน้าห่างจากเด็กประมาณ 15 ซม. และบอกให้เด็กเตะลูกบอล",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถยกขาเตะลูกบอลได้ (ไม่ใช่เขี่ยบอล) โดยไม่เสียการทรงตัวและทำได้อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ชวนเด็กเล่นเตะลูกบอล โดยเตะให้เด็กดู 2. ชวนให้เด็กทำตามโดยช่วยจับมือเด็กไว้ข้างหนึ่ง บอกให้เด็กยกขาเหวี่ยงเตะลูกบอล 3. เมื่อเด็กทรงตัวได้ดี กระตุ้นให้เด็กเตะลูกบอลเอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "วัสดุมาทำเป็นก้อนกลม ๆ เช่น ก้อนฟาง ลูกบอลสานด้วยใบมะพร้าว"
  },
  {
    "อายุ (เดือน)": "19 - 24 เดือน",
    "ข้อที่": "61",
    "รายการประเมิน": "ต่อก้อนไม้ 4 ชั้น (FM) (อุปกรณ์: ก้อนไม้สี่เหลี่ยมลูกบาศก์ 8 ก้อน)",
    "วิธีประเมิน": "1. วางก้อนไม้ 8 ก้อนไว้บนโต๊ะ 2. ต่อก้อนไม้เป็นหอสูง 4 ชั้น ให้เด็กดูแล้วรื้อแบบออก 3. ยื่นก้อนไม้ให้เด็ก 4 ก้อน และกระตุ้นให้เด็กต่อก้อนไม้เอง ให้โอกาส 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถต่อก้อนไม้เป็นหอสูงจำนวน 4 ก้อน โดยไม่ล้ม ได้อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ใช้วัตถุที่เป็นทรงสี่เหลี่ยม เช่น ก้อนไม้ กล่องสบู่ วางต่อกันในแนวตั้งให้เด็กดู 2. กระตุ้นให้เด็กทำตาม 3. ถ้าเด็กทำไม่ได้ให้จับมือเด็กวางก้อนไม้ก้อนที่ 1 ที่พื้น และวางก้อนที่ 2 บนก้อนที่ 1 วางไปเรื่อย ๆ จนครบ 4 ชั้น 4. ให้เด็กทำซ้ำหลายครั้งและลดการช่วยเหลือลง จนเด็กต่อก้อนไม้ได้เอง 5. หากเด็กต่อได้ 4 ชั้น แล้วให้เปลี่ยนเป็นต่อมากกว่า 4 ชั้น",
    "ของเล่น/วัสดุที่ใช้แทนได้": "กล่องเล็ก ๆ เช่น กล่องสบู่ กล่องนม"
  },
  {
    "อายุ (เดือน)": "19 - 24 เดือน",
    "ข้อที่": "62",
    "รายการประเมิน": "เลือกวัตถุตามคำสั่ง (ตัวเลือก 4 ชนิด) (RL) (อุปกรณ์: ของเล่นเด็ก ตุ๊กตาผ้า บอล รถ ถ้วย)",
    "วิธีประเมิน": "1. วางของเล่นทั้ง 4 ชิ้นไว้ตรงหน้าระยะที่เด็กหยิบถึง 2. ถามเด็กทีละชนิดว่า “อันไหนตุ๊กตา” “อันไหนบอล” “อันไหนรถ” “อันไหนถ้วย” ถ้ำเด็กหยิบของเล่นออกมา ให้นำกลับไปวางที่เดิม แล้วจึงถามชนิดต่อไป จนครบ 4 ชนิด",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถหยิบ/ชี้ของเล่นได้ถูกต้องทั้ง 4 ชนิด",
    "วิธีฝึกทักษะ": "1. วางของเล่นที่เด็กคุ้นเคย 2 ชิ้น กระตุ้นให้เด็กมอง แล้วบอกชื่อของเล่นทีละชิ้น 2. บอกให้เด็กหยิบของเล่นทีละชิ้น ถ้าเด็กหยิบไม่ถูกให้จับมือเด็กหยิบพร้อมกับพูดชื่อของเล่นนั้นซ้ำ 3. ฝึกจนเด็กสามารถทำตามคำสั่งได้ถูกต้องและเพิ่มของเล่นทีละชิ้นจนครบทั้ง 4 ชิ้น 4. เมื่อทำได้แล้วให้ฝึกกับวัตถุหลากหลายมากขึ้น",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของใช้ในบ้านชนิดอื่น ๆ ที่ไม่เป็นอันตราย"
  },
  {
    "อายุ (เดือน)": "19 - 24 เดือน",
    "ข้อที่": "63",
    "รายการประเมิน": "เลียนคำพูดที่เป็นวลีประกอบด้วยคำ 2 คำขึ้นไป (EL)",
    "วิธีประเมิน": "ถามจากพ่อแม่/ผู้ดูแลว่าเด็กสามารถพูด 2 คำขึ้นไปต่อกันได้หรือไม่ หรือขณะเล่นกับเด็ก พยายามให้เด็กเลียนคำพูดที่เป็นวลี 2 คำขึ้นไป เช่น อาบน้ำ ร้องเพลง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กเลียนคำพูดที่เป็นวลี 2 คำขึ้นไปได้เอง เช่น อาบน้ำ ร้องเพลง อ่านหนังสือ เล่านิทาน",
    "วิธีฝึกทักษะ": "1. พูดคำ 2 คำ ให้เด็กฟังบ่อย ๆ และให้เด็กพูดตาม ถ้าเด็กพูดได้ทีละคำ ให้พูดขยายคำพูดเด็กเป็น 2 คำ เช่น เด็กพูด “ไป” ผู้ดูแลพูดว่า “ไปนอน” 2. ร้องเพลงเด็กที่ใช้คำพูดง่าย ๆ ให้เด็กฟังบ่อย ๆ พร้อมทำท่าทางตามเพลง เว้นวรรคให้เด็กร้องต่อ 3. พูดโต้ตอบกับเด็กบ่อย ๆ ในสิ่งที่เด็กสนใจหรือกำลังกระทำอยู่",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "19 - 24 เดือน",
    "ข้อที่": "64",
    "รายการประเมิน": "ใช้ช้อนตักอาหารกินเองได้ (PS)",
    "วิธีประเมิน": "ถามจากพ่อแม่/ผู้ดูแล “เด็กสามารถใช้ช้อนตักอาหารกินเองได้หรือไม่”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กใช้ช้อนตักกินอาหารได้ โดยอาจหกได้เล็กน้อย (ในกรณีที่เด็กรับประทานข้าวเหนียวเป็นหลัก ให้เด็กทดสอบการใช้ช้อนตักอาหาร)",
    "วิธีฝึกทักษะ": "เริ่มจากล้างมือเด็กให้สะอาด จับมือเด็กถือช้อนและตักอาหารใส่ปากเด็ก ควรฝึกอย่างสม่ำเสมอในระหว่างการรับประทานอาหาร ค่อย ๆ ลดการช่วยเหลือลงจนเด็กสามารถตักอาหารใส่ปากได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "25 - 29 เดือน",
    "ข้อที่": "65",
    "รายการประเมิน": "กระโดดเท้าพ้นพื้นทั้ง 2 ข้าง (GM)",
    "วิธีประเมิน": "กระโดดให้เด็กดู แล้วบอกให้เด็กทำตาม โดยอาจช่วยจับมือเด็กทั้ง 2 ข้าง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถกระโดดได้เอง อาจไม่ต้องยกเท้าพ้นพื้นพร้อมกันทั้ง 2 ข้าง",
    "วิธีฝึกทักษะ": "1. จับมือเด็กไว้ทั้ง 2 ข้าง แล้วฝึกกระโดดลงจากบันไดขั้นที่ติดกับพื้นหรือจากพื้นต่างระดับ 2. หลังจากนั้นให้เริ่มฝึกกระโดดที่พื้นโดยการจับมือทั้ง 2 ข้างของเด็กไว้ ย่อตัวลงพร้อมกับเด็กแล้วบอกให้เด็กกระโดด ฝึกหลาย ๆ ครั้ง 3. ควรระมัดระวังเรื่องความปลอดภัยในระหว่างการกระโดด",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "25 - 29 เดือน",
    "ข้อที่": "66",
    "รายการประเมิน": "แก้ปัญหาง่าย ๆ โดยใช้เครื่องมือด้วยตัวเอง (FM)",
    "วิธีประเมิน": "ถามจากพ่อแม่/ผู้ดูแลว่าเด็กสามารถแก้ปัญหาง่าย ๆ ด้วยตนเองโดยใช้เครื่องมือได้หรือไม่ เช่น เวลาเด็กหยิบของไม่ถึงเด็กทำอย่างไร ใช้ไม้เขี่ย ใช้เก้าอี้ปีนไปหยิบของ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถแก้ปัญหาง่าย ๆ ด้วยตัวเอง โดยใช้เครื่องมือ",
    "วิธีฝึกทักษะ": "1. ให้โอกาสเด็กแก้ปัญหาอื่น ๆ ด้วยตนเอง เช่น นำไม้เขี่ยของใต้เตียง ใต้โต๊ะออกมาหรือเล่นกิจกรรมอื่น ๆ ที่ฝึกการแก้ไขปัญหา หรือเอาเก้าอี้มาต่อเพื่อหยิบของที่อยู่สูง 2. ถ้าทำไม่ได้ ให้สอนวิธีการแก้ปัญหา โดยการทำให้เด็กดูในสถานการณ์ต่าง ๆ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "25 - 29 เดือน",
    "ข้อที่": "67",
    "รายการประเมิน": "ชี้อวัยวะ 7 ส่วน (RL)",
    "วิธีประเมิน": "1. ถามพ่อแม่/ผู้ดูแลก่อนว่า เด็กรู้จักอวัยวะของร่างกายส่วนไหนบ้าง 2. ถามเด็กว่า “…อยู่ไหน” โดยถาม 8 ส่วน",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถชี้อวัยวะได้ถูกต้อง 7 ใน 8 ส่วน",
    "วิธีฝึกทักษะ": "1. เริ่มฝึกจากการชี้อวัยวะของผู้ดูแลให้เด็กดู 2. หลังจากนั้นชี้ชวนให้เด็กทำตาม โดยชี้อวัยวะของตัวเอง 3. ถ้าเด็กชี้ไม่ได้ให้จับมือเด็กชี้ให้ถูกต้อง และลดการช่วยเหลือลงจนเด็กสามารถชี้ได้เองโดยอาจใช้เพลงเข้ามาประกอบ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "25 - 29 เดือน",
    "ข้อที่": "68",
    "รายการประเมิน": "พูดตอบรับและปฏิเสธได้ (EL)",
    "วิธีประเมิน": "1. ถามคำถามเพื่อให้เด็กตอบรับหรือปฏิเสธ เช่น ดื่มนมไหม ฟังนิทานไหม 2. ถามเด็ก 3 - 4 คำถาม จนแน่ใจว่าเด็กรู้จักความแตกต่างของคำตอบรับและปฏิเสธ หรือถ้าเด็กไม่ยอมตอบ ให้ถามจากผู้ดูแล",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถพูดตอบรับและปฏิเสธได้ เช่น ดื่ม ฟัง เอา ไม่ (ค่ะ/ครับ)",
    "วิธีฝึกทักษะ": "1. พูดคุย เล่าเรื่องเกี่ยวกับการตอบรับหรือปฏิเสธร่วมกับเด็กเพื่อให้เด็กเข้าใจ 2. ถามคำถามเพื่อให้เด็กตอบรับหรือปฏิเสธ เช่น ดื่มนมไหม เล่นรถไหม กระตุ้นให้เด็กตอบรับหรือปฏิเสธคำชวนต่าง ๆ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "25 - 29 เดือน",
    "ข้อที่": "69",
    "รายการประเมิน": "ล้างและเช็ดมือได้เอง (PS)",
    "วิธีประเมิน": "ถามจากพ่อแม่/ผู้ดูแลว่า “เด็กสามารถล้างมือและเช็ดมือได้เองหรือไม่”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถล้างมือและเช็ดมือได้เอง (โดยผู้ใหญ่อาจจะช่วยหยิบอุปกรณ์ เปิดก๊อกน้ำ หรือราดน้ำให้)",
    "วิธีฝึกทักษะ": "พาเด็กล้างมือก่อนรับประทานอาหารทุกครั้ง โดยทำให้ดูเป็นตัวอย่าง แล้วช่วยจับมือเด็กทำตามขั้นตอน: เปิดก๊อกน้ำ/ตักน้ำ, หยิบสบู่, ฟอกสบู่ให้ทั่ว, ล้างมือด้วยน้ำเปล่า, เช็ดมือให้แห้ง ลดการช่วยเหลือลงทีละขั้นตอนจนเด็กล้างและเช็ดมือได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "30 เดือน",
    "ข้อที่": "70",
    "รายการประเมิน": "กระโดดข้ามเชือกบนพื้นไปข้างหน้าได้ (GM) (อุปกรณ์: เชือก)",
    "วิธีประเมิน": "1. วางเชือกเป็นเส้นตรงบนพื้นหน้าตัวเด็ก 2. กระโดดข้ามเชือกที่วางอยู่บนพื้นให้เด็กดู และบอกให้เด็กทำตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถกระโดดข้ามเชือกได้ โดยเท้าลงพื้นพร้อมกัน หรือเท้าไม่ต้องลงพื้นพร้อมกันก็ได้",
    "วิธีฝึกทักษะ": "1. กระโดดอยู่กับที่ให้เด็กดู 2. จับมือเด็กไว้ทั้ง 2 ข้าง แล้วฝึกกระโดดมาจากบันไดขั้นที่ติดกับพื้น 3. ยืนหันหน้าเข้าหาเด็กโดยวางเชือกคั่นกลาง และจับมือเด็กพยุงไว้ ดึงมือให้เด็กกระโดดข้ามเชือก ฝึกบ่อย ๆ จนเด็กมั่นใจและทำได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ริบบิ้น เชือกฟาง ไม้หรือชอล์กขีดเส้นตรงบนพื้น"
  },
  {
    "อายุ (เดือน)": "30 เดือน",
    "ข้อที่": "71",
    "รายการประเมิน": "ขว้างลูกบอลขนาดเล็กได้ โดยยกมือขึ้นเหนือศีรษะ (GM) (อุปกรณ์: ลูกบอลยาง เส้นผ่านศูนย์กลาง 7 ซม.)",
    "วิธีประเมิน": "ขว้างลูกบอลยางให้เด็กดู โดยจับลูกบอลด้วยมือข้างเดียวยกขึ้นเหนือศีรษะไปทางด้านหลัง แล้วขว้างไปข้างหน้า และบอกให้เด็กทำตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถขว้างลูกบอลได้โดยยกมือขึ้นเหนือศีรษะไปทางด้านหลังแล้วขว้างลูกบอลไปข้างหน้า",
    "วิธีฝึกทักษะ": "1. ขว้างลูกบอลให้เด็กดูโดยยกมือขึ้นเหนือศีรษะไปทางด้านหลังแล้วขว้างไปข้างหน้า 2. จัดเด็กยืนในท่าที่มั่นคง จับมือเด็กข้างที่ถนัดถือลูกบอล แล้วยกลูกบอลขึ้นเหนือศีรษะไปทางด้านหลัง เอี้ยวตัวเล็กน้อยแล้วขว้างออกไป 3. เมื่อเด็กเริ่มทำได้ ลดการช่วยเหลือลง จนเด็กขว้างลูกบอลได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ลูกบอลขนาดเล็กที่มีขนาดพอดีมือของเด็กชนิดอื่น ๆ เช่น ลูกเทนนิส"
  },
  {
    "อายุ (เดือน)": "30 เดือน",
    "ข้อที่": "72",
    "รายการประเมิน": "ต่อก้อนไม้สี่เหลี่ยมลูกบาศก์เป็นหอสูงได้ 8 ก้อน (FM) (อุปกรณ์: ก้อนไม้สี่เหลี่ยมลูกบาศก์ 8 ก้อน)",
    "วิธีประเมิน": "1. จัดให้เด็กอยู่ในท่านั่งที่ถนัดที่จะต่อก้อนไม้ได้ 2. วางก้อนไม้ 8 ก้อน ไว้ข้างหน้าเด็ก กระตุ้นให้เด็กต่อก้อนไม้ให้สูงที่สุด หรือทำให้เด็กดูก่อนได้",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถต่อก้อนไม้โดยไม่ล้มจำนวน 8 ก้อน 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ใช้วัตถุที่เป็นทรงสี่เหลี่ยม เช่น ก้อนไม้ กล่องสบู่ วางต่อกันในแนวตั้งให้เด็กดู 2. กระตุ้นให้เด็กทำตาม 3. ถ้าเด็กทำไม่ได้ให้จับมือเด็กวางก้อนไม้ก้อนที่ 1 ที่พื้น และวางก้อนที่ 2 บนก้อนที่ 1 วางไปเรื่อย ๆ จนครบ 8 ชั้น 4. ทำซ้ำหลายครั้งและลดการช่วยเหลือลง จนเด็กต่อก้อนไม้ได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "กล่องเล็ก ๆ เช่น กล่องสบู่ กล่องนม"
  },
  {
    "อายุ (เดือน)": "30 เดือน",
    "ข้อที่": "73",
    "รายการประเมิน": "ยื่นวัตถุให้ผู้ทดสอบได้ 1 ชิ้น ตามคำบอก (รู้จำนวนเท่ากับ 1) (FM) (อุปกรณ์: ก้อนไม้สี่เหลี่ยมลูกบาศก์ 3 ก้อน)",
    "วิธีประเมิน": "1. วางก้อนไม้ 3 ก้อนตรงหน้าเด็ก 2. แบมือไปตรงหน้าเด็กแล้วพูดว่า “หยิบก้อนไม้ให้ครู 1 ก้อน” 3. นำก้อนไม้กลับไปวางที่เดิม แล้วพูดซ้ำ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถส่งวัตถุให้ผู้ประเมิน 1 ก้อน ได้ทั้ง 2 ครั้ง โดยไม่พยายามจะหยิบส่งให้อีก",
    "วิธีฝึกทักษะ": "1. วางวัตถุชนิดเดียวกัน 3 ชิ้นตรงหน้าเด็ก เช่น ช้อน 3 คัน และพูดว่า “หยิบช้อนให้คุณพ่อ/คุณแม่ 1 คัน” 2. ถ้าเด็กหยิบให้เกิน 1 คัน ให้พูดว่า “พอแล้ว” หรือจับมือเด็กไว้เพื่อไม่ให้ส่งเพิ่ม 3. เปลี่ยนวัตถุให้หลากหลายขึ้น และควรสอนอย่างสม่ำเสมอในสถานการณ์อื่น ๆ ด้วย",
    "ของเล่น/วัสดุที่ใช้แทนได้": "กล่องเล็ก ๆ เช่น กล่องสบู่ กล่องนม"
  },
  {
    "อายุ (เดือน)": "30 เดือน",
    "ข้อที่": "74",
    "รายการประเมิน": "สนใจฟังนิทานได้นาน 5 นาที (RL) (อุปกรณ์: หนังสือนิทานสำหรับเด็ก)",
    "วิธีประเมิน": "ชวนเด็กมองที่หนังสือแล้วอ่านหรือเล่านิทานให้เด็กฟัง หรือสอบถามจากผู้ปกครองว่าเด็กสามารถสนใจฟังนิทานได้นานถึง 5 นาที หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถสนใจฟัง มองตาม พูดตาม และ/หรือพูดโต้ตอบตามเรื่องราวในหนังสือนิทานที่มีความยาวประมาณ 5 นาที อย่างต่อเนื่อง",
    "วิธีฝึกทักษะ": "1. อ่านนิทานสั้น ๆ ให้เด็กฟังทุกวันด้วยน้ำเสียงที่สนุกสนาน 2. ให้เด็กดูรูปภาพ และแต่งเรื่องเล่าจากรูปภาพเพื่อให้เด็กสนใจ 3. ในระยะแรกใช้นิทานสั้น ๆ ที่ใช้เวลา 2 - 3 นาที ต่อเรื่องก่อน ต่อไปจึงเพิ่มความยาวของนิทานให้มากขึ้นจนใช้เวลาประมาณ 5 นาที",
    "ของเล่น/วัสดุที่ใช้แทนได้": "หนังสือรูปภาพ/หนังสือนิทานสำหรับเด็กเรื่องอื่น ๆ"
  },
  {
    "อายุ (เดือน)": "30 เดือน",
    "ข้อที่": "75",
    "รายการประเมิน": "วางวัตถุไว้ “ข้างบน” และ “ข้างใต้” ตามคำสั่งได้ (RL) (อุปกรณ์: ก้อนไม้สี่เหลี่ยมลูกบาศก์ 1 ก้อน)",
    "วิธีประเมิน": "ส่งก้อนไม้ให้เด็กแล้วพูดว่า “วางก้อนไม้ไว้ข้างบน...(เก้าอี้/โต๊ะ)” “วางก้อนไม้ไว้ข้างใต้....(เก้าอี้/โต๊ะ)” บอก 3 ครั้ง โดยสลับคำบอก",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถวางก้อนไม้ไว้ข้างบนและข้างใต้ได้ถูกต้อง 2 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. วางของเล่นไว้ที่ตำแหน่ง “ข้างบน” แล้วบอกเด็กว่า “บอลอยู่ข้างบนโต๊ะ” 2. บอกให้เด็กหยิบของเล่นอีกชิ้นหนึ่งมาวางไว้ข้างบนโต๊ะ ถ้าเด็กทำไม่ได้ ให้จับมือเด็กทำ 3. ทำซ้ำโดยเปลี่ยนเป็นตำแหน่ง “ข้างใต้” 4. ฝึกเพิ่มตำแหน่ง อื่น ๆ เช่น ข้าง ๆ ข้างใน ข้างนอก",
    "ของเล่น/วัสดุที่ใช้แทนได้": "กล่องเล็ก ๆ เช่น กล่องสบู่ กล่องนม"
  },
  {
    "อายุ (เดือน)": "30 เดือน",
    "ข้อที่": "76",
    "รายการประเมิน": "พูดติดต่อกัน 2 คำขึ้นไปอย่างมีความหมายโดยใช้คำกริยาได้ถูกต้องอย่างน้อย 4 กริยา (EL) (อุปกรณ์: ตุ๊กตาผ้า)",
    "วิธีประเมิน": "จับตุ๊กตาทำกริยาต่าง ๆ เช่น นั่ง เดิน นอน วิ่ง แล้วถามเด็กว่า ตุ๊กตาทำอะไร หรือสังเกตขณะประเมินทักษะข้ออื่น",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถตอบคำถามโดยใช้วลี 2 คำ ขึ้นไปที่ใช้คำกริยาได้ถูกต้อง เช่น “ตุ๊กตา/น้อง นั่ง” “ตุ๊กตา/น้อง วิ่ง” “(ตุ๊ก)ตานอน” “น้องเดิน” “นอนหลับ”",
    "วิธีฝึกทักษะ": "ฝึกให้เด็กพูดตามสถานการณ์จริง เช่น ขณะรับประทานอาหารถามเด็กว่า “หนูกำลังทำอะไร” รอให้เด็กตอบ “กินข้าว” หรือขณะอ่านหนังสือ ถามเกี่ยวกับรูปภาพในหนังสือ เช่น ชี้ไปที่รูปแมว แล้วถามว่า “แมว ทำอะไร” รอให้เด็กตอบ เช่น “แมววิ่ง”",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ตุ๊กตาคนหรือตุ๊กตาสัตว์ที่มีอยู่ในบ้าน"
  },
  {
    "อายุ (เดือน)": "30 เดือน",
    "ข้อที่": "77",
    "รายการประเมิน": "ร้องเพลงได้บางคำหรือร้องเพลงคลอตามทำนอง (PS)",
    "วิธีประเมิน": "1. ให้พ่อแม่/ผู้ดูแลชวนเด็กร้องเพลงที่เด็กคุ้นเคย 2. ถ้าเด็กไม่ยอมร้องเพลง ให้ถามจากพ่อแม่/ผู้ปกครองว่าเด็กสามารถร้องเพลงบางคำหรือพูดคำคล้องจองได้หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถร้องเพลงตามพ่อแม่/ผู้ดูแลได้ โดยอาจร้องชัดแค่บางคำ หรือคลอตามทำนอง",
    "วิธีฝึกทักษะ": "1. ร้องเพลงง่าย ๆ ให้เด็กฟัง เช่น เพลงช้าง เพลงเป็ด โดยออกเสียงและทำนองที่ชัดเจน แล้วชวนให้เด็กร้องตาม พร้อมทั้งทำท่าทางประกอบ 2. ร้องเพลงเดิมซ้ำบ่อย ๆ เพื่อให้เด็กคุ้นเคย และกระตุ้นให้เด็กร้องตาม หรือเว้นเพื่อให้เด็กร้องต่อ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "30 เดือน",
    "ข้อที่": "78",
    "รายการประเมิน": "เด็กรู้จักรอให้ถึงรอบของตนเองในการเล่นโดยมีผู้ใหญ่คอยบอก (PS) (อุปกรณ์: ก้อนไม้ 4 ก้อน, ถ้วย 1 ใบ)",
    "วิธีประเมิน": "1. ถือก้อนไม้ 2 ก้อน และยื่นก้อนไม้ให้เด็ก 2 ก้อน 2. วางถ้วยตรงหน้าเด็กและพูดว่า “เรามาใส่ก้อนไม้คนละ 1 ก้อน ให้ถือก้อนไม้ไว้ก่อน ให้ครูใส่ก่อน แล้วหนูค่อยใส่” 3. สังเกตการรอให้ถึงรอบของเด็ก",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กรู้จักรอให้ถึงรอบของตนเองเมื่อบอกให้รอ",
    "วิธีฝึกทักษะ": "1. ผลัดกันเล่นกับเด็กจนเด็กคุ้นเคยก่อน 2. ฝึกให้เด็กเล่นเป็นกลุ่มด้วยกันโดยมีผู้ดูแลบอกเด็ก เช่น “..(ชื่อเด็ก)..เอาห่วงใส่หลัก” “แล้วรอก่อนนะ” 3. ผู้ดูแลบอกให้เด็กคนต่อไปเอาห่วงใส่หลัก ถ้าเด็กรอไม่ได้ ให้เตือนทุกครั้งจนเด็กรอได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ตะกร้าใส่ของ/กล่อง/จาน และของเล่นต่าง ๆ ที่มีในบ้าน"
  },
  {
    "อายุ (เดือน)": "31 - 36 เดือน",
    "ข้อที่": "79",
    "รายการประเมิน": "ยืนขาเดียว 1 วินาที (GM)",
    "วิธีประเมิน": "แสดงวิธียืนขาเดียวให้เด็กดู แล้วบอกให้เด็กยืนขาเดียวให้นานที่สุดเท่าที่จะนานได้ ให้โอกาส 3 ครั้ง (อาจเปลี่ยนขาได้)",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กยืนขาเดียวได้นาน 1 วินาที อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ยืนบนขาข้างเดียวให้เด็กดู 2. ยืนหันหน้าเข้าหากัน และจับมือเด็กไว้ทั้งสองข้าง 3. ยกขาข้างหนึ่งขึ้นแล้วบอกให้เด็กทำตาม เมื่อเด็กยืนได้เปลี่ยนเป็นจับมือเด็กข้างเดียว 4. เมื่อเด็กสามารถยืนด้วยขาข้างเดียวได้ ค่อย ๆ ปล่อยมือให้เด็กยืนทรงตัวได้ด้วยตนเอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "31 - 36 เดือน",
    "ข้อที่": "80",
    "รายการประเมิน": "เลียนแบบลากเส้นเป็นวงต่อเนื่องกัน (FM) (อุปกรณ์: ดินสอ, กระดาษ)",
    "วิธีประเมิน": "1. ลากเส้นเป็นวงต่อเนื่องให้เด็กดู พร้อมกับพูดว่า “ลากเส้นเป็นวง” 2. ยื่นดินสอและกระดาษ แล้วบอกให้เด็กทำตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถลากเส้นเป็นวงต่อเนื่องกันได้",
    "วิธีฝึกทักษะ": "1. นำดินสอมาลากเส้นเป็นวงต่อเนื่องกันให้เด็กดูเป็นตัวอย่าง 2. ส่งดินสอให้เด็กและพูดว่า “(ชื่อเด็ก) ลากเส้นแบบนี้” 3. ถ้าเด็กทำไม่ได้ ให้ช่วยจับมือเด็กลากเส้นเป็นวงต่อเนื่อง 4. เมื่อเด็กเริ่มทำเองได้ปล่อยให้เด็กทำเอง โดยใช้สีที่แตกต่างกันเพื่อกระตุ้นความสนใจของเด็ก",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "31 - 36 เดือน",
    "ข้อที่": "81",
    "รายการประเมิน": "นำวัตถุ 2 ชนิด ในห้องมาให้ได้ตามคำสั่ง (RL) (อุปกรณ์: วัตถุที่เด็กรู้จัก 6 ชนิด)",
    "วิธีประเมิน": "1. นำวัตถุทั้ง 6 ชนิด วางไว้ในที่ต่าง ๆ ในห้อง ห่างจากตัวเด็กประมาณ 3 เมตร 2. บอกให้เด็กหยิบวัตถุ 2 ชนิด เช่น แปรงสีฟันและหวีมาให้ 3. นำวัตถุกลับไปวางตำแหน่งใหม่ 4. ทำซ้ำอีก 2 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถนำวัตถุ 2 ชนิดมาให้ได้ถูกต้องอย่างน้อย 2 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ฝึกเด็กในชีวิตประจำวัน โดยออกคำสั่งให้เด็กหยิบของในห้องมาให้ทีละ 2 ชนิด เช่น หยิบแปรงสีฟัน และยาสีฟัน 2. จัดเก็บของให้เป็นระเบียบและอยู่ที่ประจำทุกครั้ง เพื่อฝึกให้เด็กมีระเบียบ 3. เมื่อเด็กทำได้แล้วให้เด็กเตรียมของก่อนที่จะทำกิจกรรมในชีวิตประจำวัน เช่น ก่อนอาบน้ำ หยิบผ้าเช็ดตัว",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของใช้ในบ้านชนิดอื่น ๆ ที่ไม่เป็นอันตราย"
  },
  {
    "อายุ (เดือน)": "31 - 36 เดือน",
    "ข้อที่": "82",
    "รายการประเมิน": "พูดติดต่อกัน 3 - 4 คำได้ อย่างน้อย 4 ความหมาย (EL)",
    "วิธีประเมิน": "สังเกตหรือถามจากพ่อแม่/ผู้ดูแลว่าเด็กสามารถพูด 3 - 4 คำต่อกันได้หรือไม่ (บอกการให้, บอกความต้องการ, บอกปฏิเสธ, แสดงความคิดเห็น)",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กพูดประโยคหรือวลีที่เป็นคำ 3 - 4 คำอย่างน้อย 4 ความหมาย",
    "วิธีฝึกทักษะ": "1. พูดคำ 3 - 4 คำ ให้เด็กฟังบ่อย ๆ และให้เด็กพูดตาม ถ้าเด็กพูดได้ทีละคำหรือ 2 คำ ให้พูดขยายคำพูดเด็กเป็น 3 - 4 คำ 2. ร้องเพลงเด็กที่ใช้คำพูดง่าย ๆ ให้เด็กฟังบ่อย ๆ พร้อมทำท่าทางตามเพลง 3. พูดโต้ตอบกับเด็กบ่อย ๆ ในสิ่งที่เด็กสนใจหรือกำลังทำกิจกรรมอยู่",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "31 - 36 เดือน",
    "ข้อที่": "83",
    "รายการประเมิน": "ใส่กางเกงได้เอง (PS)",
    "วิธีประเมิน": "ถามจากพ่อแม่/ผู้ดูแลว่า “เด็กสามารถใส่กางเกงเอวยางยืดได้เองหรือไม่”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กใส่กางเกงเอวยางยืดได้เองโดยไม่ต้องช่วย และไม่จำเป็นต้องถูกด้าน",
    "วิธีฝึกทักษะ": "1. เริ่มฝึกเด็กโดยใช้กางเกงขาสั้นเอวยืด 2. สอนให้เด็กรู้จักด้านนอก/ใน, หน้า/หลัง ของกางเกง 3. จัดให้เด็กนั่ง จับมือเด็กจับที่ขอบกางเกง สอดขาเข้าไปทีละข้าง 4. ให้เด็กยืนขึ้น จับมือเด็กดึงขอบกางเกงให้ถึงระดับเอว 5. ถ้าเด็กเริ่มทำได้ให้ลดการช่วยเหลือลงทีละขั้นตอน",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "37 - 41 เดือน",
    "ข้อที่": "84",
    "รายการประเมิน": "ยืนขาเดียว 3 วินาที (GM)",
    "วิธีประเมิน": "แสดงวิธียืนขาเดียวให้เด็กดู แล้วบอกให้เด็กยืนขาเดียวให้นานที่สุดเท่าที่จะนานได้ ให้โอกาส 3 ครั้ง (อาจเปลี่ยนขาได้)",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กยืนขาเดียวได้นาน 3 วินาที อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ยืนบนขาข้างเดียวให้เด็กดู 2. ยืนหันหน้าเข้าหากัน และจับมือเด็กไว้ทั้งสองข้าง 3. ยกขาข้างหนึ่งขึ้นแล้วบอกให้เด็กทำตาม เมื่อเด็กยืนได้เปลี่ยนเป็นจับมือเด็กข้างเดียว 4. เมื่อเด็กสามารถยืนด้วยขาข้างเดียวได้ค่อย ๆ ปล่อยมือให้เด็กยืนทรงตัวได้ด้วยตนเอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "37 - 41 เดือน",
    "ข้อที่": "85",
    "รายการประเมิน": "เลียนแบบวาดรูปวงกลม (FM) (อุปกรณ์: ดินสอ, กระดาษ)",
    "วิธีประเมิน": "วาดรูปวงกลมขนาดเส้นผ่านศูนย์กลางประมาณ 5 ซม. ให้เด็กดูและพูดว่า “ครูวาดรูปวงกลม” และให้เด็กทำตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถวาดรูปวงกลมโดยไม่มีเหลี่ยม ไม่เว้า และเส้นที่มาเชื่อมต่อซ้อนกันไม่เกิน 2 ซม. ได้อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. สอนให้เด็กวาดวงกลมโดยเริ่มจากจุดที่กำหนดให้และกลับมาสิ้นสุดที่จุดเดิม พร้อมออกเสียง “วงกลม..หยุด” 2. จับมือเด็กวาดวงกลมและยกมือเด็กขึ้นเมื่อออกเสียง “หยุด” 3. เมื่อเด็กทำได้ดีขึ้นค่อย ๆ ลดการช่วยเหลือลง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "37 - 41 เดือน",
    "ข้อที่": "86",
    "รายการประเมิน": "ทำตามคำสั่งต่อเนื่องได้ 2 กริยากับวัตถุ 2 ชนิด (RL) (อุปกรณ์: ของเล่น เช่น หวี ตุ๊กตาผ้า บอล ช้อน)",
    "วิธีประเมิน": "1. วางวัตถุ 4 ชนิด ตรงหน้าเด็ก แล้วพูดกับเด็ก เช่น “หยิบหวีให้ครูแล้วชี้ตุ๊กตาซิ” 2. วางสลับวัตถุใหม่ 3. หากไม่ผ่าน ให้เปลี่ยนคำสั่งอื่นได้อีก 2 คำสั่ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถทำตามคำสั่งต่อเนื่องได้อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ฝึกเด็กในชีวิตประจำวัน โดยออกคำสั่งเน้นชื่อสิ่งของและการกระทำ เช่น “เอาเสื้อใส่ตะกร้าแล้วหยิบผ้าเช็ดตัวมา” 2. ถ้าเด็กทำได้เพียงคำสั่งเดียว ให้ชี้ไปที่สิ่งที่ไม่ได้ทำแล้วบอกซ้ำ หรือพูดกระตุ้นเตือนความจำ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของใช้ในบ้านชนิดอื่น ๆ ที่ไม่เป็นอันตราย"
  },
  {
    "อายุ (เดือน)": "37 - 41 เดือน",
    "ข้อที่": "87",
    "รายการประเมิน": "ถามคำถามได้ 4 แบบ เช่น ใคร อะไร ที่ไหน ทำไม (EL)",
    "วิธีประเมิน": "1. สังเกตขณะเด็กเล่นของเล่นหรือประเมินทักษะอื่น 2. ถามจากพ่อแม่/ผู้ดูแลว่า เด็กเคยถามคำถาม “ใคร” “อะไร” “ที่ไหน” “ทำไม” หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถใช้คำถาม ถามต่างกัน 4 แบบ",
    "วิธีฝึกทักษะ": "1. เล่านิทานให้เด็กฟัง ตั้งคำถามจากเนื้อเรื่อง และกระตุ้นให้เด็กเป็นผู้ถาม ผู้ดูแลเป็นผู้ตอบบ้าง 2. ตั้งคำถามจากชีวิตประจำวันให้เด็กตอบบ่อย ๆ 3. เมื่อเด็กถาม ให้ตอบเด็กทุกครั้งด้วยความเอาใจใส่",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "37 - 41 เดือน",
    "ข้อที่": "88",
    "รายการประเมิน": "ทำตามกฎในการเล่นเป็นกลุ่มได้โดยมีผู้ใหญ่แนะนำ (PS)",
    "วิธีประเมิน": "ถามจากพ่อแม่/ผู้ดูแลว่าเด็กสามารถเล่นด้วยกันเป็นกลุ่มเล็ก ๆ ได้หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเล่นในกลุ่มตามกฎโดยไม่ต้องแนะนำเป็นรายบุคคล",
    "วิธีฝึกทักษะ": "1. ร่วมเล่นกิจกรรมง่าย ๆ กับเด็กเริ่มจากกลุ่มเล็ก ๆ เช่น เล่นซ่อนหา โดยตั้งกฎกติการ่วมกัน 2. ถ้าเด็กยังไม่สามารถเล่นตามกฎได้ ให้คอยกำกับเด็กจนเล่นตามกฎได้เอง 3. ฝึกเด็กให้รู้จักแพ้ชนะในการเล่น",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "37 - 41 เดือน",
    "ข้อที่": "89",
    "รายการประเมิน": "ช่วยทำงานขั้นตอนเดียวได้เอง (PS)",
    "วิธีประเมิน": "ถามจากพ่อแม่/ผู้ดูแลว่า “เด็กสามารถช่วยทำงานง่าย ๆ เช่น ยกของ เก็บของ ได้เอง โดยผู้ใหญ่ไม่ต้องช่วยได้หรือไม่”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถช่วยทำงานขั้นตอนเดียวได้เอง",
    "วิธีฝึกทักษะ": "ชวนให้เด็กทำงานบ้านด้วยกัน เช่น เก็บของเล่น ล้างจาน กวาดบ้าน ช่วยเก็บเสื้อผ้า หยิบของ ฝึกทุกครั้งที่มีโอกาส เพื่อให้เด็กสามารถทำงานบ้านง่าย ๆ ได้",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "90",
    "รายการประเมิน": "ยืนขาเดียว 5 วินาที (GM)",
    "วิธีประเมิน": "แสดงวิธียืนขาเดียวให้เด็กดู แล้วบอกให้เด็กยืนขาเดียวให้นานที่สุดเท่าที่จะนานได้ ให้โอกาส 3 ครั้ง (ให้เปลี่ยนขาได้) โดยไม่ยึดเกาะ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กยืนขาเดียวได้นาน 5 วินาที อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ยืนบนขาข้างเดียวให้เด็กดู 2. ยืนหันหน้าเข้าหากัน และจับมือเด็กไว้ทั้งสองข้าง 3. ยกขาข้างหนึ่งขึ้นแล้วบอกให้เด็กทำตาม เมื่อเด็กยืนได้ให้เปลี่ยนเป็นจับมือเด็กข้างเดียว 4. เมื่อเด็กสามารถยืนด้วยขาข้างเดียวได้ค่อย ๆ ปล่อยมือให้เด็กยืนทรงตัวได้ด้วยตนเอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "91",
    "รายการประเมิน": "ใช้แขนรับลูกบอลได้ (GM) (อุปกรณ์: ลูกบอลเส้นผ่านศูนย์กลาง 15-20 ซม.)",
    "วิธีประเมิน": "1. ยืนห่างจากเด็ก 2 เมตร 2. บอกให้เด็กยื่นแขนออกมารับลูกบอล แล้วโยนลูกบอลไปที่เด็ก",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถยื่นแขนมารับและถือลูกบอลไว้ได้ 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. เล่นโยนลูกโป่งกับเด็ก โดยโยนขึ้นไปแล้วบอกให้เด็กรับ 2. จับท่ารับให้เด็กโดยหงายมือ งอข้อศอก ใช้แขนโอบรับ 3. ลดการช่วยเหลือลงจนเด็กรับได้เอง 4. เมื่อรับลูกโป่งได้คล่องแล้ว ให้เปลี่ยนเป็นลูกบอล",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ลูกโป่ง, ผ้าผูกเป็นก้อน"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "92",
    "รายการประเมิน": "แยกรูปทรงเรขาคณิตได้ 3 แบบ (FM) (อุปกรณ์: รูปทรงเรขาคณิตสีเดียวกัน 3 แบบ อย่างละ 3 ชิ้น)",
    "วิธีประเมิน": "1. วางรูปทรง ทั้ง 9 ชิ้นคละกันไว้ตรงหน้าเด็ก 2. แสดงวิธีแยกรูปทรงให้เด็กดู แล้วรื้อออก และพูดว่า “ครูจะวางรูปทรงกระบอกสั้นไว้ด้วยกัน...” 3. ยื่นรูปทรงทั้งหมดให้เด็กและบอกเด็กว่า “ลองทำเหมือนครูซิคะ/ครับ”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถแยกรูปทรงชนิดเดียวกันเป็นกลุ่มได้ถูกต้องทั้ง 3 แบบ",
    "วิธีฝึกทักษะ": "1. สอนให้เด็กรู้จักรูปทรง โดยหยิบรูปทรงกระบอกสั้นวางไว้ในจานที่ 1, สามเหลี่ยมในจานที่ 2, สี่เหลี่ยมในจานที่ 3 2. บอกให้เด็กหยิบรูปทรงวางไว้ในจานที่มีรูปทรงนั้นจนครบทั้งหมด 3. ลดการช่วยเหลือลงจนเด็กสามารถทำได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "สิ่งของในบ้านที่ไม่เป็นอันตราย เช่น รูปทรงกระบอกสั้น, รูปทรงสี่เหลี่ยม (กล่อง), รูปทรงสามเหลี่ยม (ขนมเทียน)"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "93",
    "รายการประเมิน": "ประกอบชิ้นส่วนของรูปภาพที่ถูกตัดออกเป็น 3 ชิ้นได้ (FM) (อุปกรณ์: รูปภาพตัดออกเป็น 3 ชิ้น 1 รูป)",
    "วิธีประเมิน": "ให้เด็กดูภาพประกอบชิ้นส่วนที่สมบูรณ์ จากนั้นแยกชิ้นส่วนของภาพออกจากกัน วางไว้ตรงหน้าเด็ก แล้วบอกให้เด็กประกอบชิ้นส่วนของภาพเข้าด้วยกัน",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถต่อชิ้นส่วนของภาพเข้าด้วยกันได้เองถูกต้องอย่างน้อย 1 ใน 3 ครั้ง โดยต่อลงในกรอบ",
    "วิธีฝึกทักษะ": "1. วางรูปที่ตัดออกเป็น 3 ชิ้น ตรงหน้าเด็ก และวางอีกภาพต้นแบบไว้ให้เด็กสังเกต 2. แยกรูปภาพทั้ง 3 ชิ้นออกจากกันโดยการขยายรอยต่อให้กว้างขึ้น ช่วยกันกับเด็กต่อเป็นภาพเหมือนเดิม 3. เพิ่มความยากโดยคละชิ้นส่วนของภาพทั้งหมด ช่วยกันกับเด็กต่อเป็นภาพเหมือนเดิม ถ้าเด็กเริ่มทำได้แล้วปล่อยให้เด็กต่อภาพด้วยตนเอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "รูปภาพ รูปการ์ตูน ปฏิทิน ปกสมุด ที่เหมือนกัน 2 ชิ้น ตัดชิ้นส่วนเป็น 3 ชิ้น"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "94",
    "รายการประเมิน": "เขียนรูปวงกลมตามแบบได้ (FM) (อุปกรณ์: ดินสอ, กระดาษ, กระดาษที่มีรูปวงกลม)",
    "วิธีประเมิน": "ยื่นกระดาษที่มีรูปวงกลมให้เด็กดูพร้อมพูดว่า “นี่คือรูปวงกลม หนูลองวาดรูปวงกลม (ตามตัวอย่าง) ให้ดูซิ” พร้อมกับส่งดินสอให้เด็กโดยไม่แสดงท่าทางการวาดให้เด็กดู",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถวาดรูปวงกลมที่บรรจบกันตามแบบได้ โดยไม่มีเหลี่ยม ไม่เว้า เกยกันไม่เกิน 2 ซม.",
    "วิธีฝึกทักษะ": "1. วาดรูปวงกลมให้เด็กดู 2. บอกให้เด็กวาดรูปวงกลมตาม 3. ถ้าเด็กวาดไม่ได้ ให้ช่วยจับมือเด็กวาด 4. เมื่อเด็กเริ่มวาดได้แล้ว ผู้ดูแลวาดรูปวงกลมลงในกระดาษ โดยไม่ให้เด็กเห็น แล้วส่งกระดาษให้เด็กและบอกว่า “หนูลองวาดรูปวงกลมแบบนี้ซิคะ/ครับ”",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "95",
    "รายการประเมิน": "วางวัตถุไว้ข้างหน้าและข้างหลังได้ตามคำสั่ง (RL) (อุปกรณ์: ตุ๊กตาผ้า, ก้อนไม้ 2 ก้อน)",
    "วิธีประเมิน": "1. วางตุ๊กตาในท่านั่งตรงหน้าเด็ก 2. ส่งก้อนไม้ให้เด็กแล้วพูดว่า “วางก้อนไม้ไว้ข้างหน้าตุ๊กตา” แล้วบอกต่อไปว่า “วางก้อนไม้ไว้ข้างหลังตุ๊กตา” 3. เก็บก้อนไม้ออก ให้โอกาส 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถวางได้ถูกตำแหน่งทั้งข้างหน้าและข้างหลังอย่างน้อย 2 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ใช้ของเล่นหลายชนิด แสดงวิธีให้เด็กดูพร้อมอธิบายและชวนให้ทำตาม เช่น “ดูซิก้อนไม้อยู่ข้างหน้าโต๊ะ” 2. ถ้าเด็กไม่ทำตามหรือทำไม่ถูก ให้แสดงให้ดูซ้ำ พร้อมทั้งช่วยจับมือเด็กทำหรือชี้ พร้อมกับพูดเน้น “ข้างหน้า” และ “ข้างหลัง” 3. ขณะเล่นกับเด็กให้วางของเล่นที่คล้าย ๆ กันไว้ข้างหน้า 1 ชิ้น และข้างหลัง 1 ชิ้น พูดบอกให้เด็กหยิบ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "96",
    "รายการประเมิน": "เลือกจัดกลุ่มวัตถุตามประเภทภาพเสื้อผ้าได้ (RL) (อุปกรณ์: ชุดจัดประเภทสิ่งของ 3 หมวด)",
    "วิธีประเมิน": "วางวัตถุทั้งหมด 3 ประเภท คละกันลงตรงหน้าเด็ก แล้วพูดว่า “เลือกอันที่เป็นเสื้อผ้าส่งให้ผู้ประเมิน” (ให้เด็กหยิบเพียง 3 ชิ้น)",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเลือกภาพเสื้อผ้าได้ถูกต้อง อย่างน้อย 2 ใน 3 ชิ้น",
    "วิธีฝึกทักษะ": "1. วางเสื้อผ้าทั้งหมดให้เด็กดูแล้วบอกให้รู้จักเสื้อผ้าทีละชิ้น 2. บอกให้เด็กเลือกเสื้อผ้าทีละชิ้นตามคำบอก จนเด็กสามารถเลือกได้ทั้ง 3 ชิ้น 3. นำเสื้อผ้าไปรวมกับวัตถุประเภทอื่น โดยเริ่มจากให้เด็กเลือกวัตถุ 2 ประเภท เมื่อเด็กเลือกได้ถูกต้อง แล้วจึงเพิ่มประเภทวัตถุ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "รูปเสื้อผ้า/อาหาร/สัตว์ โดยวาดหรือตัดมาจากหนังสือ นิตยสาร หรือสอนจากของจริง"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "97",
    "รายการประเมิน": "พูดถึงเหตุการณ์ที่เพิ่งผ่านไปใหม่ ๆ ได้ (EL)",
    "วิธีประเมิน": "ถามเด็กว่า “ก่อนมาที่นี่ หนูทำอะไรบ้างจ๊ะ”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเล่าเหตุการณ์ที่เกิดขึ้นที่ผ่านมาให้ผู้ใหญ่หรือเด็กด้วยกันฟังได้อย่างน้อย 1 ครั้ง",
    "วิธีฝึกทักษะ": "1. ถามคำถามที่เกี่ยวข้องกับกิจวัตรประจำวันที่เพิ่งผ่านไป เช่น กินข้าวเสร็จ, ล้างหน้า แล้วถามเด็กว่า “เมื่อกี้หนูไปทำอะไรมาคะ” 2. ถามถึงเหตุการณ์ที่ผ่านมานานขึ้น แต่ไม่เกิน 10 นาที บ่อย ๆ และกระตุ้นให้เด็กตอบ ถ้าเด็กตอบไม่ได้ให้ตอบนำหรือทำท่าทางประกอบและถามซ้ำ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "98",
    "รายการประเมิน": "พูด “ขอ” หรือ “ขอบคุณ” หรือ “ให้” ได้เอง (EL)",
    "วิธีประเมิน": "1. ถามจากพ่อแม่/ผู้ดูแลว่า เมื่อเด็กต้องการหรือได้รับของ เด็กจะพูด “ขอ” หรือ “ขอบคุณ” หรือไม่ 2. สังเกตการตอบสนองเมื่อจะยื่นของให้เด็ก และเมื่อเด็กได้รับของแล้ว 3. สังเกตหรือถามว่าเด็กเคยพูดและให้ของคนอื่นหรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถพูด “ขอ” หรือ “ขอบคุณ” หรือ “ให้” ได้เอง 2 ใน 3 ความหมาย",
    "วิธีฝึกทักษะ": "1. ผู้ดูแลทำตัวอย่างการพูด “ขอ” “ขอบคุณ” “ให้” ให้เด็กได้ยินบ่อย ๆ 2. สอนและกระตุ้นให้เด็กพูด เช่น ฝึกลูกไม่ให้แย่งของ ก่อนจะให้ของ ให้เด็กแบมือพูด “ขอ”, ให้เด็กพูด “ขอบคุณ” ทุกครั้งเมื่อมีคนให้ของ, ฝึกเด็กให้รู้จักการแบ่งปันและพูดว่า “ให้”",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "99",
    "รายการประเมิน": "บอกเพศของตนเองได้ถูกต้อง (PS)",
    "วิธีประเมิน": "1. ถามเด็กว่า “หนูเป็นผู้ชายหรือผู้หญิง” (ใช้เพศของเด็กขึ้นต้นก่อน) 2. เมื่อเด็กตอบแล้วให้ถามกลับไปกลับมา 3 ครั้ง โดยสลับเพศทุกครั้งที่ถาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถตอบถูกต้องทั้ง 2 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. สอนให้เด็กรู้ความแตกต่างของเพศชายและหญิง จากการแต่งตัว ทรงผม 2. บอกให้เด็กรู้ถึงเพศของสมาชิกในครอบครัว เช่น แม่เป็นผู้หญิง พ่อเป็นผู้ชาย หนูเป็นผู้หญิง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "42 เดือน",
    "ข้อที่": "100",
    "รายการประเมิน": "ใส่เสื้อผ่าหน้าได้เองโดยไม่ต้องติดกระดุม (PS)",
    "วิธีประเมิน": "แสดงหรือถามจากพ่อแม่/ผู้ดูแลว่า “เด็กสามารถใส่เสื้อผ่าหน้าได้เองหรือไม่”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถใส่เสื้อผ่าหน้าได้ด้วยตนเองโดยไม่ต้องติดกระดุม (เสื้อมีแขนหรือไม่มีแขนก็ได้)",
    "วิธีฝึกทักษะ": "1. ใส่เสื้อผ่าหน้าให้เด็กดู 2. นำเสื้อผ่าหน้าคลุมไหล่ของเด็กไว้และจับมือเด็กสอดแขนเข้าทีละข้าง 3. เมื่อเด็กเริ่มทำได้ ลดการช่วยเหลือลง จนเด็กสามารถทำได้เองทุกขั้นตอน",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "43 - 48 เดือน",
    "ข้อที่": "101",
    "รายการประเมิน": "กระโดดขาเดียวได้ อย่างน้อย 2 ครั้ง (GM)",
    "วิธีประเมิน": "บอกให้เด็กกระโดดขาเดียวไปข้างหน้า หรือกระโดดให้เด็กดูก่อนแล้วบอกให้เด็กทำตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถกระโดดขาเดียวไปข้างหน้าต่อเนื่องได้อย่างน้อย 2 ครั้ง",
    "วิธีฝึกทักษะ": "1. กระโดดขาเดียวให้เด็กดู แล้วบอกให้ทำตาม 2. ถ้าเด็กทำไม่ได้ให้จับมือเด็ก แล้วบอกให้เด็กยืนทรงตัวบนขาข้างหนึ่ง และให้เด็กกระโดด 3. ขยับห่างจากตัวเด็ก 1 ก้าว แล้วบอกให้เด็กกระโดดมาหา เมื่อทำได้แล้วให้เพิ่มระยะห่าง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "43 - 48 เดือน",
    "ข้อที่": "102",
    "รายการประเมิน": "ตัดกระดาษรูปสี่เหลี่ยมจัตุรัสขนาด 10 ซม. ออกเป็น 2 ชิ้น (FM) (อุปกรณ์: กรรไกรปลายมน, กระดาษสี่เหลี่ยมจัตุรัส 10 ซม.)",
    "วิธีประเมิน": "1. แสดงวิธีตัดกระดาษให้เด็กดู 2. ยื่นกรรไกรให้กับมือข้างที่ถนัดของเด็ก และยื่นกระดาษให้กับมืออีกข้างหนึ่ง พูดว่า “หนูลองตัดกระดาษนี่ซิ” ให้โอกาส 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กใช้กรรไกรตัดกระดาษออกเป็น 2 ชิ้น โดยตัดจากด้านหนึ่งไปยังอีกด้านหนึ่งที่อยู่ตรงข้าม อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ใช้กรรไกรตัดกระดาษให้เด็กดูแล้วบอกให้เด็กทำตาม 2. ถ้าเด็กทำไม่ได้ สอนให้ใช้กรรไกรมือเดียวโดยสอดนิ้วให้ถูกต้องและฝึกขยับนิ้ว 3. เมื่อเด็กขยับนิ้วเป็นแล้วให้เด็กฝึกตัดกระดาษขนาด 5 ซม. เมื่อเด็กทำได้ให้เพิ่มขนาดกระดาษเป็น 10 ซม.",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "43 - 48 เดือน",
    "ข้อที่": "103",
    "รายการประเมิน": "เลียนแบบวาดรูป + (กากบาท) (FM) (อุปกรณ์: ดินสอ, กระดาษ)",
    "วิธีประเมิน": "วางกระดาษตรงหน้าเด็ก แล้ววาดรูป + (กากบาท) ขนาดอย่างน้อย 4 ซม. ส่งดินสอให้เด็กและพูดว่า “หนูลองทำซิ” ให้เด็กวาด 3 ครั้ง โดยแต่ละครั้งให้แสดงการวาดให้เด็กดูก่อน",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถวาดรูปโดยมีเส้นแนวดิ่งตัดกับเส้นแนวนอนได้เอง อย่างน้อย 1 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. วาดรูป + (กากบาท) ให้เด็กดูเป็นตัวอย่าง บอกให้เด็กทำตาม 2. ถ้าเด็กทำไม่ได้ให้ทำเส้นประเป็นรูป + แล้วจับมือเด็กลากเส้นตามแนว 3. เมื่อเด็กเริ่มทำได้ให้ลากเส้นตามเส้นประด้วยตัวเอง จากนั้นให้วาดโดยไม่มีเส้นประ จนเด็กสามารถวาดได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "43 - 48 เดือน",
    "ข้อที่": "104",
    "รายการประเมิน": "เลือกวัตถุที่มีขนาดใหญ่กว่าและเล็กกว่า (RL) (อุปกรณ์: ชุดวัตถุ 3 ขนาด สีเดียวกัน 3 ชุด)",
    "วิธีประเมิน": "1. วางวัตถุบนโต๊ะทีละชุด โดยไม่ต้องเรียงขนาด 2. ชี้วัตถุชิ้นที่มีขนาดกลาง แล้วถามว่า “อันไหนใหญ่กว่าอันนี้” “อันไหนเล็กกว่าอันนี้” ทำให้ครบทั้ง 3 ชุด",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเลือกวัตถุที่มีขนาดใหญ่กว่า และเล็กกว่าได้ถูกต้อง 2 ใน 3 ชุด",
    "วิธีฝึกทักษะ": "1. ฝึกเด็กในชีวิตประจำวัน เช่น ขณะรับประทานอาหาร สอนเด็กให้รู้จักถ้วยใบใหญ่ ใบกลาง ใบเล็ก 2. ชี้ที่ถ้วยใบกลาง พร้อมกับชี้ที่ถ้วยใบใหญ่แล้วบอกเด็กว่า “ถ้วยนี้ใหญ่กว่าอันกลาง” และชี้ไปที่ถ้วยใบเล็ก แล้วบอกว่า “ถ้วยนี้เล็กกว่าอันกลาง” 3. ทดสอบความเข้าใจโดยชี้ไปที่ถ้วยใบกลาง แล้วถามเด็ก ฝึกเด็กบ่อยๆ โดยเปลี่ยนอุปกรณ์ให้หลากหลาย",
    "ของเล่น/วัสดุที่ใช้แทนได้": "ของใช้ในบ้านชนิดอื่น ๆ ที่ไม่เป็นอันตราย โดยเป็นชนิดเดียวกันแต่มีขนาดต่างกัน เช่น ถ้วย จาน ช้อน"
  },
  {
    "อายุ (เดือน)": "43 - 48 เดือน",
    "ข้อที่": "105",
    "รายการประเมิน": "พูดเป็นประโยค 3 คำ ติดต่อกัน โดยมีความหมาย และเหมาะสมกับโอกาสได้ (EL)",
    "วิธีประเมิน": "สังเกตขณะทดสอบ หรือถามจากผู้ดูแลว่าเด็กสามารถพูดเกี่ยวกับคำพูด 5 ความหมายได้แก่ การบอกลา, การทักทาย, การขอบคุณ, การแสดงความคิดเห็น, การขอโทษ ได้หรือไม่",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถพูดติดต่อกันได้ 3 คำ ได้ครบทั้ง 5 ความหมาย และเหมาะสมกับโอกาส",
    "วิธีฝึกทักษะ": "1. สอนให้เด็กพูดในโอกาสต่าง ๆ โดยพูดให้เด็กฟังเป็นตัวอย่างแล้วบอกให้เด็กพูดตาม เช่น สอนให้ยกมือไหว้และกล่าวขอบคุณเมื่อรับของ, กล่าวสวัสดีเมื่อพบผู้ใหญ่, กล่าวคำขอโทษเมื่อทำผิด, กระตุ้นให้พูดแสดงความคิดเห็น, สอนให้บอกลา 2. เตือนเมื่อเด็กลืมกล่าวคำขอบคุณ สวัสดี ขอโทษ และบอกลาทุกครั้ง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "43 - 48 เดือน",
    "ข้อที่": "106",
    "รายการประเมิน": "ใส่กระดุมขนาดใหญ่อย่างน้อย 2 ซม. ได้เอง 3 เม็ด (PS) (อุปกรณ์: ตุ๊กตาผ้าที่มีกระดุมขนาดใหญ่)",
    "วิธีประเมิน": "ใส่กระดุมให้เด็กดู และถอดกระดุมออก แล้วบอกให้เด็กทำตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถใส่กระดุมได้เอง 3 เม็ด",
    "วิธีฝึกทักษะ": "1. แสดงวิธีใส่กระดุมให้เด็กดู แล้วบอกให้เด็กทำตาม 2. ถ้าเด็กทำไม่ได้ให้จับมือทำโดยใช้นิ้วหัวแม่มือและนิ้วชี้ของมือข้างหนึ่งจับสาบเสื้อด้านที่มีรังดุม ดึงรังดุมให้กว้าง และใช้มืออีกข้างจับกระดุมตะแคงลง ดันใส่รังดุมครึ่งเม็ด 3. เปลี่ยนมือที่จับสาบเสื้อมาดึงกระดุมให้หลุดจากรังดุมทั้งเม็ด 4. ค่อย ๆ ลดการช่วยเหลือลง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "เสื้อที่มีกระดุมเม็ดใหญ่"
  },
  {
    "อายุ (เดือน)": "49 - 54 เดือน",
    "ข้อที่": "107",
    "รายการประเมิน": "กระโดดสองเท้าพร้อมกันไปด้านข้างและถอยหลังได้ (GM)",
    "วิธีประเมิน": "กระโดดไปด้านข้างทีละข้าง และกระโดดถอยหลัง ให้เด็กดู แล้วบอกให้เด็กทำตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถกระโดดไปด้านข้างได้ทั้ง 2 ข้าง และกระโดดถอยหลังได้โดยเท้าทั้ง 2 ข้างไปพร้อมกัน",
    "วิธีฝึกทักษะ": "1. กระโดดไปทางด้านซ้าย ด้านขวา ถอยหลัง ให้เด็กดู 2. ยืนตรงข้ามเด็กจับมือเด็กไว้ พร้อมกับบอกว่า “กระโดดไปทางซ้าย...” พร้อมกับประคองมือเด็กให้กระโดดไปในทิศทางตามที่บอก 3. ชวนเด็กเล่นกระโดดที่ไม่เป็นอันตราย",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "49 - 54 เดือน",
    "ข้อที่": "108",
    "รายการประเมิน": "ประกอบชิ้นส่วนของรูปภาพที่ตัดออกเป็นส่วน ๆ 8 ชิ้นได้ (FM) (อุปกรณ์: รูปภาพที่มีส่วนต่อกัน 8 ชิ้น 1 รูป)",
    "วิธีประเมิน": "1. วางรูปภาพที่ต่อแล้วไว้ตรงหน้าเด็ก แล้วพูดกับเด็กว่า “หนูดูรูปภาพนี้” 2. นำชิ้นส่วนรูปภาพวางคละกันแล้วบอกกับเด็กว่า “ต่อให้เป็นรูปภาพนะคะ”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กประกอบชิ้นส่วนรูปภาพได้ถูกต้องทั้งหมด 8 ชิ้น",
    "วิธีฝึกทักษะ": "1. วางรูปที่ตัดออกเป็น 6 ชิ้น ตรงหน้าเด็กให้เด็กสังเกตรูปภาพนั้น 2. แยกรูปภาพทั้ง 6 ชิ้น ออกจากกันโดยการขยายรอยต่อให้กว้างขึ้น ช่วยกันกับเด็กต่อเป็นภาพเหมือนเดิม 3. เพิ่มความยากโดยคละชิ้นส่วนของภาพทั้งหมด ช่วยกันกับเด็กต่อเป็นภาพเหมือนเดิม 4. หากเด็กต่อภาพได้คล่องแล้วให้เปลี่ยนเป็นภาพที่ตัดแบ่งเป็น 8 ชิ้น",
    "ของเล่น/วัสดุที่ใช้แทนได้": "รูปภาพ รูปการ์ตูนอื่น ๆ ตัดออกเป็น 8 ชิ้น"
  },
  {
    "อายุ (เดือน)": "49 - 54 เดือน",
    "ข้อที่": "109",
    "รายการประเมิน": "เลือกรูปภาพที่แสดงเวลากลางวัน กลางคืน (RL) (อุปกรณ์: รูปภาพเวลากลางวัน 3 รูป, เวลากลางคืน 3 รูป)",
    "วิธีประเมิน": "1. วางรูปกลางวัน 1 รูป กลางคืน 1 รูปตรงหน้าเด็กแล้วบอกว่า “ชี้รูปที่เป็นเวลากลางวัน” “ชี้รูปที่เป็นเวลากลางคืน” 2. ให้เด็กชี้ภาพทีละชุด จนครบ 3 ชุด",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถชี้ภาพกลางวันและกลางคืนได้ถูกต้องอย่างน้อย 2 ใน 3 ชุด",
    "วิธีฝึกทักษะ": "1. นำรูปภาพที่แสดงเวลากลางวัน และกลางคืนอย่างละ 1 รูปให้เด็กดูพร้อมกับอธิบาย 2. บอกให้เด็กชี้ทีละภาพ ถ้าเด็กชี้ไม่ถูกต้อง ให้จับมือเด็กชี้พร้อมกับย้ำชื่อรูปภาพ 3. ฝึกให้เด็กรู้จักกลางวัน กลางคืน ในสถานการณ์จริง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "สภาพแวดล้อมหรือสถานการณ์จริง, รูปภาพกลางวัน กลางคืนทั่วไป"
  },
  {
    "อายุ (เดือน)": "49 - 54 เดือน",
    "ข้อที่": "110",
    "รายการประเมิน": "ตอบคำถามได้ถูกต้องเมื่อถามว่า “ถ้ารู้สึกร้อน” “ไม่สบาย” “หิว” จะทำอย่างไร (EL)",
    "วิธีประเมิน": "ถามเด็กว่า “ถ้าหนูรู้สึกร้อนหนูจะทำอย่างไร” “ถ้าหนูไม่สบายหนูจะทำอย่างไร” “ถ้าหนูหิวหนูจะทำอย่างไร”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถตอบถูก 2 ใน 3 คำถาม (ร้อน: ไปอาบน้ำ เปิดพัดลม; ไม่สบาย: ไปนอน ไปหาหมอ กินยา; หิว: กินข้าว กินขนม)",
    "วิธีฝึกทักษะ": "1. ฝึกเด็กในชีวิตประจำวัน เมื่อเด็กมาบอกความต้องการ ให้ถามเด็กว่า “แล้วหนูจะทำอย่างไร” เพื่อกระตุ้นให้เด็กคิดก่อน 2. ถ้าเด็กตอบไม่ได้ ให้พูดอธิบาย เช่น ถ้าร้อนต้องไปอาบน้ำหรือเปิดพัดลม 3. ชวนเด็กพูดคุยและกระตุ้นให้ตอบคำถามในสถานการณ์อื่น ๆ เพิ่มเติม",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "55 - 59 เดือน",
    "ข้อที่": "111",
    "รายการประเมิน": "ทำความสะอาดตนเองหลังจากอุจจาระได้ (PS)",
    "วิธีประเมิน": "ถามจากพ่อแม่ผู้ปกครองว่า “เมื่อเด็กอุจจาระแล้วเด็กสามารถทำความสะอาดตนเองได้โดยการล้างก้นและล้างมือได้หรือไม่”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถทำความสะอาดตนเอง โดยการล้างก้น ล้างมือ หลังจากขับถ่ายอุจจาระได้",
    "วิธีฝึกทักษะ": "1. ฝึกเด็กล้างก้น โดยจับมือข้างที่ถนัดของเด็กให้ถือสายชำระฉีดน้ำ หรือใช้ขันน้ำราดน้ำที่ก้นของเด็กพร้อมกับจับมืออีกข้างของเด็กให้ถูก้นจนสะอาด 2. ตักน้ำราดโถส้วมหรือกดชักโครกทำความสะอาดส้วม 3. พาเด็กไปเช็ดก้นให้แห้ง และล้างมือให้สะอาด โดยจับมือเด็กทำทุกขั้นตอน จนเด็กสามารถทำได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "55 - 59 เดือน",
    "ข้อที่": "112",
    "รายการประเมิน": "เดินต่อส้นเท้า (GM)",
    "วิธีประเมิน": "ก้าวเดินโดยให้ส้นเท้าข้างหนึ่งไปต่อชิดกับปลายเท้าอีกข้างหนึ่งให้เด็กดูแล้วบอกให้เด็กทำตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเดินโดยส้นเท้าต่อกับปลายเท้าได้ 4 ก้าว โดยไม่เสียการทรงตัว",
    "วิธีฝึกทักษะ": "1. เดินก้าวสลับเท้าโดยให้ส้นเท้าต่อกับปลายเท้าอีกข้างให้เด็กดู 2. บอกให้เด็กทำตาม โดยช่วยพยุงและกระตุ้นให้เด็กใช้ส้นเท้าต่อกับปลายเท้าอีกข้าง เมื่อเด็กเริ่มทำได้ ลดการช่วยเหลือลง จนเด็กสามารถเดินได้เอง 4 - 5 ก้าว",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "55 - 59 เดือน",
    "ข้อที่": "113",
    "รายการประเมิน": "จับดินสอได้ถูกต้อง (FM) (อุปกรณ์: ดินสอ, กระดาษ)",
    "วิธีประเมิน": "ยื่นกระดาษและดินสอให้เด็ก และบอกว่า “หนูลองใช้ดินสอเขียนดูนะ”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถจับดินสอ โดยจับสูงกว่าปลายประมาณ 1 - 2 ซม. และดินสออยู่ระหว่างนิ้วหัวแม่มือ นิ้วชี้ และนิ้วกลาง",
    "วิธีฝึกทักษะ": "1. จับดินสอให้เด็กดูเป็นตัวอย่าง แล้วชวนให้เด็กจับดินสอขีดเขียน 2. ถ้าเด็กทำไม่ได้ช่วยจับมือเด็กโดยให้ดินสออยู่ระหว่างส่วนปลายของนิ้วหัวแม่มือ นิ้วชี้ นิ้วกลาง และสูงกว่าปลายดินสอประมาณ 1 - 2 ซม. จนเด็กทำได้เอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "55 - 59 เดือน",
    "ข้อที่": "114",
    "รายการประเมิน": "เลือกสีได้ 8 สี ตามคำสั่ง (RL) (อุปกรณ์: ก้อนไม้ 10 สี 10 ก้อน)",
    "วิธีประเมิน": "วางก้อนไม้ 10 ก้อน ตรงหน้าเด็ก แล้วบอกเด็กว่า “หยิบก้อนไม้สีฟ้า” ผู้ประเมินนำก้อนไม้ที่เด็กหยิบกลับไปวางที่เดิม บอกให้เด็กหยิบสีอื่น ๆ จนครบ 8 สี",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถหยิบก้อนไม้ได้ถูกต้อง 8 สี ตามคำสั่งแต่ละครั้ง",
    "วิธีฝึกทักษะ": "1. สอนให้เด็กรู้จักสีจากสิ่งของที่มีอยู่ในบ้าน โดยพูดบอกเด็กในแต่ละสี แล้วให้เด็กพูดตาม 2. นำของที่มีอยู่ใกล้ตัวสีละ 1 ชิ้น โดยเริ่มต้นจาก 4 สี มาคละรวมกัน แล้วถามเด็ก “อันไหนสี...” 3. หากเด็กรู้จักสีทั้ง 4 สี แล้ว ให้เพิ่มจำนวนสีขึ้นเรื่อย ๆ จนครบทั้ง 8 สี",
    "ของเล่น/วัสดุที่ใช้แทนได้": "สีเทียน/สีไม้, สิ่งของในบ้านที่มีสีสันต่าง ๆ เช่น ดอกไม้ เสื้อผ้า"
  },
  {
    "อายุ (เดือน)": "55 - 59 เดือน",
    "ข้อที่": "115",
    "รายการประเมิน": "ผลัดกันพูดคุยกับเพื่อนในกลุ่ม (EL)",
    "วิธีประเมิน": "ถามจากพ่อแม่ผู้ปกครองหรือผู้ดูแลเด็กว่า “เด็กสามารถพูดคุยกับเพื่อนโดยผลัดกันได้หรือไม่”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถผลัดกันพูดโต้ตอบในกลุ่มได้",
    "วิธีฝึกทักษะ": "1. กระตุ้นให้เด็กพูดคุย หรือโต้ตอบกันขณะเล่นด้วยกัน เช่น เล่นขายของ 2. ให้เด็กมีส่วนร่วมในการเสนอความคิดเห็น เช่น ถามเด็กว่า “วันนี้เราจะกินอะไรกันดี” 3. ถ้าเด็กพูดแทรกให้บอกเด็กว่า “หนูรอก่อนนะ เดี๋ยวแม่ขอพูดให้จบก่อน แล้วหนูค่อยพูดต่อ” ทำทุกครั้งที่เด็กพูดแทรก",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "55 - 59 เดือน",
    "ข้อที่": "116",
    "รายการประเมิน": "เล่นเลียนแบบบทบาทของผู้ใหญ่ได้ (PS)",
    "วิธีประเมิน": "ถามจากพ่อแม่ผู้ปกครองหรือผู้ดูแลเด็กว่า “เด็กเคยเล่นเลียนแบบบทบาทอาชีพของผู้ใหญ่โดยเล่นกับเพื่อนได้หรือไม่”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเล่นเลียนแบบผู้ใหญ่ได้อย่างน้อย 1 บทบาท เช่น พ่อ แม่ ครู แพทย์ โดยเลียนแบบผ่านทางน้ำเสียงท่าทางการแต่งตัวกับเพื่อนได้",
    "วิธีฝึกทักษะ": "1. ร่วมเล่นบทบาทสมมติกับเด็ก เช่น เล่นเป็นครู เล่นเป็นหมอ โดยให้เด็กเลือกเองว่าอยากเล่นเป็นใคร 2. ให้เด็กเล่นร่วมกับเด็กอื่น ช่วยหาอุปกรณ์เพื่อให้เด็กนำไปประกอบการเล่น 3. มอบหมายให้เด็กได้มีโอกาสผลัดเปลี่ยนการเป็นผู้นำและผู้ตามในสถานการณ์ต่าง ๆ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "60 เดือน",
    "ข้อที่": "117",
    "รายการประเมิน": "เดินต่อเท้าเป็นเส้นตรงไปข้างหน้าได้ (GM)",
    "วิธีประเมิน": "แสดงวิธีเดินต่อเท้าไปข้างหน้าให้เด็กดู ประมาณ 8 ก้าว แล้วให้เด็กทำตาม ให้โอกาส 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเดินต่อเท้าไปข้างหน้าได้ 4 ก้าวขึ้นไป โดยส้นเท้ากับปลายนิ้วเท้าอีกข้างห่างกันไม่เกิน 1 นิ้ว โดยไม่กางแขนพยุงตัว อย่างน้อย 2 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ฝึกให้เด็กเดินทรงตัวบนพื้นที่มีลายเป็นเส้นขนาน ห่างกันประมาณ 8 นิ้ว โดยเท้าไม่ออกนอกเส้น 2. เมื่อเด็กเดินได้คล่องลดระยะห่างลงเหลือ 4 นิ้ว และต่อไปให้เดินเหยียบบนเส้นตรงเส้นเดียว โดยวางส้นเท้าให้ต่อกับปลายนิ้วของอีกข้างหนึ่ง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "60 เดือน",
    "ข้อที่": "118",
    "รายการประเมิน": "ลอกรูป  (FM) (อุปกรณ์: รูปสี่เหลี่ยมจัตุรัสบนกระดาษ)",
    "วิธีประเมิน": "วางกระดาษและดินสอข้างหน้าเด็ก ให้เด็กดูรูป  ชี้และบอกเด็กว่า “เขียนให้เหมือนรูปนี้” (ห้ามพูดว่า “สี่เหลี่ยม”) ให้โอกาส 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถวาดเส้นตรง 4 เส้นให้เป็นสี่เหลี่ยมได้ โดยแต่ละเส้นต้องตัดกันเป็นมุมฉากหรือใกล้เคียง และความยาวแต่ละด้านใกล้เคียงกัน ได้อย่างน้อย 2 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. เอารูปภาพที่มีรูปสี่เหลี่ยมให้เด็กดู หรือชี้ให้เด็กดูสิ่งของในบ้านที่เป็นรูปสี่เหลี่ยม 2. วาดสี่เหลี่ยมตั้งแต่ต้นจนจบ ให้เด็กดูและให้เด็กทำตาม 3. ชี้ชวนให้เด็กสังเกตหรือรู้จักสี่เหลี่ยมแบบอื่น ๆ เช่น ประตู หน้าต่าง แล้วให้เด็กหัดวาด",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "60 เดือน",
    "ข้อที่": "119",
    "รายการประเมิน": "วาดรูปคนได้ 6 ส่วน (FM) (อุปกรณ์: กระดาษและดินสอ)",
    "วิธีประเมิน": "วางกระดาษและดินสอไว้ข้างหน้าเด็ก บอกเด็กว่า “วาดรูปคนให้สมบูรณ์ 1 รูป บนกระดาษนี้”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถวาดรูปคนได้ 6 ส่วนขึ้นไป ส่วนที่เป็นคู่ถือเป็น 1 ส่วน เช่น หู ตา แขน ขา (หน้าวงกลมนับเป็น 1 ส่วน)",
    "วิธีฝึกทักษะ": "1. ชี้ชวนเด็กให้ดูตัวคน/รูปคนว่ามีส่วนประกอบอะไรบ้าง 2. วาดรูปวงกลม แล้วให้เด็กวาดเพิ่มส่วนประกอบของใบหน้า 3. ให้เด็กมองดูคนว่านอกเหนือจากหน้าแล้วมีส่วนประกอบอื่น ๆ ได้แก่ คอ ลำตัว แขน ขา แล้วให้เด็กลองวาดดู",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "60 เดือน",
    "ข้อที่": "120",
    "รายการประเมิน": "จับใจความเมื่อฟังนิทานหรือเรื่องเล่า (RL) (อุปกรณ์: ใบนิทาน “หนังสือนิทานในสวน”)",
    "วิธีประเมิน": "1. บอกเด็กว่า “ครูจะเล่านิทานให้ฟัง ตั้งใจฟังนะคะ แล้วครูจะถามให้หนูตอบนะ” 2. เล่านิทานให้เด็กฟังจนจบ แล้วถามคำถาม 2 ข้อเกี่ยวกับเนื้อเรื่อง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถใช้คำพูดบอกเรื่องราวที่ครอบคลุมเนื้อหาได้ทั้งข้อ ก และข้อ ข (ก. ได้ใจความเกี่ยวกับความขยันของกระต่าย หรือการแบ่งปัน, ข. ตอบได้ว่าทำไมกระต่ายไม่ไปเล่นกับเพื่อน)",
    "วิธีฝึกทักษะ": "1. พูดคุย เล่านิทานให้เด็กฟัง ชวนเด็กพูดคุยเกี่ยวกับเรื่องที่เล่า ให้เด็กพูดถึงสิ่งที่ชอบในเรื่องนั้น 2. ให้เด็กเล่าเรื่องนั้นให้กับคนในครอบครัวฟัง 3. เลือกนิทานที่มีเนื้อหาน่าสนใจ ปลูกฝังคุณธรรม",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "60 เดือน",
    "ข้อที่": "121",
    "รายการประเมิน": "นับก้อนไม้ 5 ก้อน (รู้จำนวนเท่ากับ 5) (RL) (อุปกรณ์: ก้อนไม้ 8 ก้อนและกระดาษ 1 แผ่น)",
    "วิธีประเมิน": "วางก้อนไม้ 8 ก้อนบนโต๊ะ บอกเด็กว่า “หยิบก้อนไม้ 5 ก้อนวางบนกระดาษ” เมื่อเด็กทำเสร็จ ถามว่า “บนกระดาษมีก้อนไม้กี่ก้อน”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กวางก้อนไม้ 5 ก้อน และบอกจำนวนถูกต้อง โดยไม่ต้องนับ 1-2-3-4-5 ซ้ำ ให้โอกาส 1 ครั้ง",
    "วิธีฝึกทักษะ": "1. เล่นกับเด็ก สอนให้นับสิ่งของเพิ่มขึ้นทีละชิ้น 2. ฝึกเด็กให้รู้จักจำนวน โดยนำสิ่งของมากกว่า 5 ชิ้นมาวางไว้ นับให้ดูเป็นตัวอย่าง แล้วฝึกให้เด็กหยิบสิ่งของมา 2 ชิ้น แล้วค่อย ๆ เพิ่มจำนวนถึง 5 ชิ้น 3. สอนให้เด็กรู้จักตัวเลขอารบิก 1-5 แล้วนำสิ่งของมาเรียงตามจำนวนของตัวเลข",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "60 เดือน",
    "ข้อที่": "122",
    "รายการประเมิน": "อ่านออกเสียงพยัญชนะได้ถูกต้อง 5 ตัว: “ก” “ง” “ด” “น” “ย” (EL) (อุปกรณ์: แผ่นพยัญชนะ “ก” “ง” “ด” “น” “ย”)",
    "วิธีประเมิน": "วางแผ่นพยัญชนะทีละ 1 แผ่น ชี้และถามเด็กว่า “นี่ตัวอะไร” ให้เด็กอ่านตามลำดับ “ก” “ง” “ด” “น” “ย”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กอ่านออกเสียงพยัญชนะได้ถูกต้องทั้ง 5 ตัว (เช่น ตัว ก อ่านได้ว่า กอ หรือ กอไก่) ให้โอกาสแก้ตัว 1 ครั้งเฉพาะตัวที่อ่านผิด",
    "วิธีฝึกทักษะ": "1. นำหนังสือหรือแผ่นภาพที่มีตัวพยัญชนะไทย ชี้ตัวพยัญชนะแล้วอ่านให้เด็กฟังทีละตัว 2. ให้เด็กชี้ตัวพยัญชนะและผู้ใหญ่อ่าน แล้วให้เด็กอ่านตาม 3. ให้เด็กชี้ตัวพยัญชนะและอ่านเอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "60 เดือน",
    "ข้อที่": "123",
    "รายการประเมิน": "รู้จักพูดอย่างมีเหตุผล (EL)",
    "วิธีประเมิน": "1. ถามผู้ดูแลว่าเด็กมีการพูดอย่างมีเหตุผลด้วยการใช้คำว่า “ทำไม” ในการถามหรือไม่ 2. ถามคำถาม 3 ข้อ: “ทำไมหนูต้องล้างมือ” “ทำไมหนูต้องกินผัก” “เวลาเล่นเสร็จทำไมหนูต้องเก็บของเล่น”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กทำได้ทั้งข้อ 1 (ผู้ดูแลตอบว่าเด็กมีการใช้คำว่า “ทำไม”) และข้อ 2 (เด็กตอบได้อย่างมีเหตุผล อย่างน้อย 1 ใน 3 ข้อ)",
    "วิธีฝึกทักษะ": "1. พ่อแม่ผู้ปกครองอธิบายถึงเหตุผลและทำเป็นตัวอย่างเกี่ยวกับกิจวัตรในชีวิตประจำวัน เช่น ทำไมต้องแปรงฟัน 2. พ่อแม่ต้องไม่ให้เหตุผลผิด ๆ หรือหลอกลูก 3. ในสถานการณ์ที่เกิดขึ้นจริงให้ลูกอธิบายถึงเหตุที่เกิดขึ้น",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "60 เดือน",
    "ข้อที่": "124",
    "รายการประเมิน": "แสดงความเห็นอกเห็นใจเมื่อเห็นเพื่อนเจ็บหรือไม่สบาย (PS)",
    "วิธีประเมิน": "ถามเด็กว่า “เมื่อหนูเห็นเพื่อนร้องไห้เพราะเสียใจหรือเจ็บ หนูจะทำอย่างไร”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กตอบแสดงความเห็นอกเห็นใจ เช่น หนูเข้าไปช่วยเพื่อน ปลอบเพื่อนหรือบอกครู/ผู้ใหญ่ให้มาช่วยเพื่อน",
    "วิธีฝึกทักษะ": "1. ทำตัวเป็นแบบอย่างในการแสดงความรู้สึกเห็นใจ และช่วยเหลือผู้อื่น 2. เล่านิทาน หรือเล่นบทบาทสมมุติในเรื่องการช่วยเหลือผู้อื่น 3. ส่งเสริมหรือชี้แนะให้เด็กรู้สึกเห็นใจและแนะนำให้เด็กแสดงความห่วงใย",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "61 - 68 เดือน",
    "ข้อที่": "125",
    "รายการประเมิน": "กระโดดขาเดียวไปข้างหน้า 4 ครั้ง ทีละข้าง (GM)",
    "วิธีประเมิน": "บอกเด็กว่า “กระโดดขาเดียวต่อเนื่อง 4 ครั้ง ไปข้างหน้า ทำทีละข้าง” หรือกระโดดให้เด็กดูก่อนแล้วบอกให้เด็กทำตาม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถกระโดดขาเดียวไปข้างหน้าต่อเนื่อง 4 ครั้ง ทั้ง 2 ข้าง (ซ้ายและขวา) ให้โอกาส 1 ครั้ง",
    "วิธีฝึกทักษะ": "1. จับมือเด็ก แล้วบอกให้เด็กยืนทรงตัวบนขาข้างเดียว 2. กระโดดขาเดียวให้เด็กดูและบอกให้ทำตาม โดยกระโดดอยู่กับที่ก่อน 3. กระโดดขาเดียวไปข้างหน้าให้เด็กดูแล้วบอกให้เด็กทำตาม",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "61 - 68 เดือน",
    "ข้อที่": "126",
    "รายการประเมิน": "ตัดกระดาษตามเส้นตรงต่อเนื่อง ยาว 15 ซม. (FM) (อุปกรณ์: กระดาษที่มีเส้นตรงยาว 15 ซม., กรรไกรปลายมน)",
    "วิธีประเมิน": "บอกให้เด็กใช้กรรไกรตัดกระดาษตามเส้นตรงยาว 15 ซม. ต่อเนื่อง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถตัดกระดาษตามเส้นตรงได้อย่างต่อเนื่อง ยาว 15 ซม.",
    "วิธีฝึกทักษะ": "1. ชวนเด็กให้ช่วยทำงานบ้านที่ออกกำลังมือและนิ้วมือ เน้นการใช้หัวแม่มือกับนิ้วชี้ 2. ชวนทำกิจกรรมที่ใช้เครื่องเขียนและอุปกรณ์ศิลปะที่หลากหลาย 3. ชวนเด็กทำกิจกรรมที่ต้องใช้กรรไกรและสอนวิธีการใช้อย่างปลอดภัย โดยเริ่มจากการตัดเป็นเส้นตรง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "61 - 68 เดือน",
    "ข้อที่": "127",
    "รายการประเมิน": "บวกเลขเบื้องต้น ผลลัพธ์ไม่เกิน 10 (RL)",
    "วิธีประเมิน": "ถามเด็กว่า 1+2 เท่ากับเท่าไร, 5+5 เท่ากับเท่าไร",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถรวมสิ่งของหรือนับนิ้วรวมกันโดยใช้จำนวน 1-5 โดยตอบถูกทั้ง 2 คำถาม ให้โอกาสตอบ 2 ครั้ง",
    "วิธีฝึกทักษะ": "1. ชวนเด็กนับสิ่งของต่าง ๆ ที่อยู่รอบตัวในชีวิตประจำวัน 2. ชวนเด็กเล่นเกมเกี่ยวกับตัวเลข เช่น เกมจับคู่ภาพกับจำนวน 3. สอนให้เด็กรู้จักการบวกโดยนำสิ่งของชนิดเดียวกัน 2 จำนวนมารวมกัน",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "61 - 68 เดือน",
    "ข้อที่": "128",
    "รายการประเมิน": "เด็กสามารถอธิบายหน้าที่หรือคุณสมบัติของสิ่งของได้อย่างน้อย 6 ชนิด (EL)",
    "วิธีประเมิน": "ถามเด็กด้วยคำถามปลายเปิด เช่น “...เป็นอย่างไร” ให้อธิบายถึงสิ่งของ 8 ชนิด (บ้าน, บอล, เก้าอี้, ส้ม, จาน, แมว, ทะเล, หลังคา)",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถอธิบายคุณสมบัติของสิ่งของได้ถูกต้องอย่างน้อย 6 ชนิด (การใช้งาน, รูปร่าง, ส่วนประกอบ, ประเภท)",
    "วิธีฝึกทักษะ": "1. พูดคุยกับเด็ก เกี่ยวกับสิ่งต่าง ๆ รอบตัว ชี้ให้สังเกตรูปร่างลักษณะ การใช้งาน ส่วนประกอบ 2. อธิบายหน้าที่และคุณสมบัติของสิ่งต่าง ๆ ที่อยู่รอบตัวจากของจริงหรือรูปภาพให้เด็กฟังบ่อยๆ 3. กระตุ้นให้เด็กตอบคำถามเกี่ยวกับหน้าที่หรือคุณสมบัติของสิ่งของต่าง ๆ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "61 - 68 เดือน",
    "ข้อที่": "129",
    "รายการประเมิน": "ช่วยงานบ้าน (PS)",
    "วิธีประเมิน": "ถามพ่อแม่ผู้ปกครองหรือครู/ผู้ดูแลเด็กว่า เด็กช่วยงานบ้านง่าย ๆ ได้หรือไม่ เช่น เก็บที่นอน, ช่วยตากผ้า, เก็บของเล่น",
    "เกณฑ์ผ่าน (Pass Criteria)": "พ่อแม่ผู้ปกครองหรือครู/ผู้ดูแลเด็กตอบได้ว่าเด็กช่วยเหลือทำงานบ้านได้อย่างน้อย 2 อย่าง",
    "วิธีฝึกทักษะ": "ฝึกเด็กในสถานการณ์จริงโดยทำเป็นตัวอย่างและชักชวนเด็กทำ รวมทั้งจัดหาอุปกรณ์และงานที่เหมาะสมกับเด็ก เช่น ไม้กวาด ที่ตักผง ผ้าเช็ดพื้น",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "67 - 72 เดือน",
    "ข้อที่": "130",
    "รายการประเมิน": "วิ่งหลบหลีกสิ่งกีดขวางได้ (GM) (อุปกรณ์: สิ่งกีดขวาง 3 จุด)",
    "วิธีประเมิน": "1. ตั้งสิ่งกีดขวางในแนวตรง ระยะห่าง 1 เมตร 3 จุด 2. สาธิตวิธีวิ่งหลบหลีกสิ่งกีดขวางให้เด็กดู 3. จัดให้เด็กยืนบนพื้นราบและบอกให้เด็กวิ่งหลบหลีกสิ่งกีดขวางแล้ววิ่งกลับมาที่จุดเดิม",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กวิ่งหลบหลีกสิ่งกีดขวางได้โดยไม่หกล้มหรือชนสิ่งกีดขวาง",
    "วิธีฝึกทักษะ": "1. ชี้ให้ดูสิ่งกีดขวางว่าจะวิ่งจากไหนไปไหน 2. สาธิตให้เด็กดู 3. วิ่งไปพร้อมกับเด็ก 4. บอกให้เด็กรู้จักจังหวะในการวิ่ง เช่น พูดว่า “หยุด” พร้อมพาเด็กหยุดวิ่ง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "67 - 72 เดือน",
    "ข้อที่": "131",
    "รายการประเมิน": "ลอกรูปสามเหลี่ยม (FM) (อุปกรณ์: ภาพสามเหลี่ยม, กระดาษ, ดินสอ)",
    "วิธีประเมิน": "วางกระดาษและดินสอข้างหน้าเด็ก ให้เด็กดูรูป ∆ ชี้และบอกเด็กว่า “เขียนให้เหมือนรูปนี้” (ห้ามพูดว่า “สามเหลี่ยม”) ให้โอกาส 3 ครั้ง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถเขียนรูปสามเหลี่ยม ∆ ได้ โดยเด็กทำได้อย่างน้อย 2 ใน 3 ครั้ง",
    "วิธีฝึกทักษะ": "1. ชี้ชวนให้เด็กดูสิ่งรอบตัวที่เป็นรูปสามเหลี่ยม เช่น หลังคาบ้าน 2. วาดรูปสี่เหลี่ยมแล้วขีดเส้นทแยงมุมเพื่อให้เป็นสามเหลี่ยม 2 อันให้เด็กดู แล้วให้เด็กวาดตาม 3. เขียนจุดสามจุดแล้วให้เด็กโยงเส้นระหว่างจุดเป็นรูปสามเหลี่ยม",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "67 - 72 เดือน",
    "ข้อที่": "132",
    "รายการประเมิน": "ลบเลข (RL)",
    "วิธีประเมิน": "ถามเด็กว่า “แม่มีไข่ 5 ฟอง ทอดไข่ให้ลูกกินไปแล้ว 2 ฟองเหลือไข่กี่ฟอง”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถหักลบโดยนับนิ้วหรือสิ่งของออกจากจำนวนไม่เกิน 5 ได้ ให้โอกาสตอบ 2 ครั้ง",
    "วิธีฝึกทักษะ": "1. ชวนเด็กนับสิ่งของต่าง ๆ ที่อยู่รอบตัวในชีวิตประจำวัน 2. ชวนเด็กเล่นเกมเกี่ยวกับตัวเลข 3. สอนให้เด็กรู้จักการลบ โดยนำสิ่งของชนิดเดียวกัน 2 จำนวนมาหักลบกัน เช่น มีส้ม 5 ลูก กินไป 3 ลูก เหลือส้มกี่ลูก",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "67 - 72 เดือน",
    "ข้อที่": "133",
    "รายการประเมิน": "เด็กสามารถบอกชื่อสิ่งของได้ 3 หมวด ได้แก่ สัตว์, เสื้อผ้า, อาหาร (EL) (อุปกรณ์: ชุดภาพสิ่งของ 3 หมวด)",
    "วิธีประเมิน": "1. ผู้ทดสอบยกตัวอย่างให้เด็กดู เช่น จาน ชาม ถ้วย เรียกว่าภาชนะ 2. ผู้ทดสอบเอารูปทั้ง 3 ชุดให้เด็กดูทีละชุด แล้วถามทีละชุดว่า “รูปทั้งหมดนี้คืออะไร”",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กสามารถบอกประเภทสิ่งของได้ถูกต้อง ได้แก่ สัตว์, เสื้อผ้า, อาหาร (ให้โอกาสตอบชุดละ 1 ครั้ง)",
    "วิธีฝึกทักษะ": "1. ผู้ปกครองสอนให้เด็กรู้จักหมวดสิ่งของต่าง ๆ เช่น หมวดเสื้อผ้า, สัตว์, อาหาร 2. เมื่อเด็กตอบได้ทั้ง 3 หมวดแล้วให้สอนเด็กให้รู้จักหมวดอื่น ๆ ที่อยู่รอบตัวเด็ก 3. ถามเด็กถึงเหตุผลในการจัดหมวดหมู่สิ่งของนั้น ๆ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "67 - 72 เดือน",
    "ข้อที่": "134",
    "รายการประเมิน": "เด็กแปรงฟันได้ทั่วทั้งปาก (PS) (อุปกรณ์: แปรงสีฟันส่วนตัว, ยาสีฟัน)",
    "วิธีประเมิน": "1. ถามเด็กว่า “เวลาหนูแปรงฟัน หนูใช้อะไรบ้างคะ” 2. บีบยาสีฟันให้เด็ก แล้วให้เด็กแปรงฟันให้ดู",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กทำได้ทั้งข้อ 1 (รู้จักอุปกรณ์) และข้อ 2 (สามารถแปรงฟันโดยขยับแปรงหน้าหลังสั้น ๆ ครบทุกซี่ทุกด้าน นานอย่างน้อย 2 นาที)",
    "วิธีฝึกทักษะ": "1. พูดคุยเล่านิทาน เรื่องการแปรงฟัน 2. ผู้ปกครองบีบยาสีฟันผสมฟลูออไรด์ 3. ฝึกเด็กให้ขยับแปรงในแนวหน้า-หลังสั้น ๆ ครบทุกซี่ทุกด้าน และแปรงลิ้น นานอย่างน้อย 2 นาที 4. ฝึกให้เด็กบ้วนฟองยาสีฟันออกอย่างเดียวหรือบ้วนน้ำเปล่าเพียง 1 ครั้ง 5. ผู้ปกครองตรวจความสะอาดและแปรงซ้ำหากไม่สะอาด",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "73 - 78 เดือน",
    "ข้อที่": "135",
    "รายการประเมิน": "เคลื่อนไหวร่างกายตามที่ตกลงกันให้คู่กับสัญญาณเสียงที่ผู้ใหญ่ทำขึ้น 2 ชนิดต่อกัน (GM+EF)",
    "วิธีประเมิน": "1. บอกคำสั่ง: เคาะโต๊ะ 2 ครั้ง = กระโดด, ปรบมือ 2 ครั้ง = กระโดดกางแขน 2. ทบทวนคำสั่งจนเด็กเข้าใจ 3. เริ่มทดสอบ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กทำถูกต้องทั้ง 2 สัญญาณเสียง ให้โอกาส 1 ครั้ง",
    "วิธีฝึกทักษะ": "1. ให้เด็กร้องเพลงพร้อมกับผู้ฝึกและเคลื่อนไหวร่างกายตามจังหวะเพลง 2. เล่นกับเด็กโดยการกำหนดกติกา ถ้าทำเสียงหรือให้สัญญาณมือหมายความว่าให้ทำท่าอะไร 3. เพิ่มกติกาจำนวนครั้งของสัญญาณเสียงให้สอดคล้องกับจำนวนครั้งที่ทำท่าทางการเคลื่อนไหว",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "73 - 78 เดือน",
    "ข้อที่": "136",
    "รายการประเมิน": "เขียนชื่อตนเองได้ถูกต้อง (FM) (อุปกรณ์: กระดาษ, ดินสอ)",
    "วิธีประเมิน": "บอกเด็กเขียนชื่อของตนเอง",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กเขียนชื่อตนเองได้ถูกต้อง (ชื่อเล่น หรือชื่อจริง)",
    "วิธีฝึกทักษะ": "1. เขียนชื่อเด็กบนกระดาษให้เด็กดู อ่านและสะกดให้เด็กฟัง แล้วให้เด็กใช้นิ้วลากตาม 2. เขียนชื่อเด็กโดยเขียนตัวอักษรทีละตัว แล้วให้เขียนตามแบบ ถ้าเด็กทำไม่ได้ ช่วยจับมือเขียน 3. ฝึกให้เด็กเขียนชื่อด้วยตนเอง",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "73 - 78 เดือน",
    "ข้อที่": "137",
    "รายการประเมิน": "อ่านหนังสือที่มีภาพอย่างต่อเนื่องจนจบ และเล่าได้ว่าเป็นเรื่องอะไร (RL) (อุปกรณ์: หนังสือเด็กที่มีภาพประกอบ)",
    "วิธีประเมิน": "1. ให้เด็กอ่านหนังสือที่มีภาพอย่างต่อเนื่องจนจบ 2. บอกให้เด็กเล่าเรื่องในหนังสือเล่มนั้นให้ผู้ประเมินฟัง",
    "เกณฑ์ผ่าน (Pass Criteria)": "1. เด็กอ่านหนังสือที่มีภาพอย่างต่อเนื่องจนจบ 2. เด็กเล่าได้ว่าเป็นเรื่องอะไร",
    "วิธีฝึกทักษะ": "1. จัดมุมใดมุมหนึ่งของบ้านให้เหมาะกับการอ่านหนังสือ 2. จัดให้มีช่วงเวลาให้อ่านหนังสือด้วยตัวเองหรืออ่านกับผู้ใหญ่ 3. แนะนำเด็กในการหยิบ การใช้และเก็บหนังสืออย่างทะนุถนอม 4. ชวนเด็กอ่านคำที่เห็นตามที่ต่าง ๆ ในชีวิตประจำวัน",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "73 - 78 เดือน",
    "ข้อที่": "138",
    "รายการประเมิน": "สามารถคิดเชิงเหตุผล และอธิบายได้ (EL) (อุปกรณ์: ชุดเหตุการณ์ 3 ชุด)",
    "วิธีประเมิน": "นำรูปเหตุการณ์มาวางให้เด็กดูทีละชุด โดยบอกภาพแรกเป็นภาพตั้งต้นให้ก่อน แล้วให้เด็กเรียงภาพต่อจากแผ่นแรก และอธิบายสิ่งที่เกิดขึ้นตามลำดับ",
    "เกณฑ์ผ่าน (Pass Criteria)": "เด็กเรียงลำดับเหตุการณ์และอธิบายเป็นเหตุเป็นผลได้ 2 ใน 3 ชุด",
    "วิธีฝึกทักษะ": "1. ชี้และอธิบายให้เห็นการเปลี่ยนแปลงที่เกิดขึ้นเมื่อเวลาเปลี่ยนไป 2. ให้สังเกตตามช่วงเวลาใน 1 วัน 3. ชี้ชวนดูการเปลี่ยนแปลงของการเจริญเติบโตของพืชที่โตเร็ว 4. กระตุ้นให้เด็กอธิบายจากสิ่งที่เกิดขึ้นจริงหรือรูปภาพ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  },
  {
    "อายุ (เดือน)": "73 - 78 เดือน",
    "ข้อที่": "139",
    "รายการประเมิน": "ทำงานที่ได้รับมอบหมายจนสำเร็จด้วยตนเอง (PS)",
    "วิธีประเมิน": "ถามจากผู้ปกครอง/ครูว่า “เด็กสามารถทำงานที่ได้รับมอบหมายจนสำเร็จด้วยตนเองหรือไม่” เช่น การดูแลตนเอง, งานด้านการเรียนรู้, งานด้านศิลปะ",
    "เกณฑ์ผ่าน (Pass Criteria)": "ผู้ปกครองตอบว่าเด็กสามารถทำงานที่ได้รับมอบหมายจนสำเร็จด้วยตนเอง",
    "วิธีฝึกทักษะ": "1. ทำตัวเป็นตัวอย่างในด้านการทำงานให้เสร็จ 2. กำหนดเป้าหมายของงานหรือกิจกรรมร่วมกันกับเด็ก และสนับสนุนช่วยเหลือให้เด็กทำงานสำเร็จ 3. ให้เด็กบอกเป้าหมายในกิจกรรมที่ได้รับมอบหมายและให้โอกาสเด็กทำเองจนสำเร็จ",
    "ของเล่น/วัสดุที่ใช้แทนได้": "-"
  }
]
